"geCancel" = "Abbrechen";
"geBack" = "Zurück";
"geDisabled" = "Deaktiviert";
"geSize" = "Größe";
"gePlay" = "Abspielen";
"acUnknownError" = "Ein unbekannter Fehler ist aufgetreten!";
"pmChapters" = "Kapitel";
"pmChapter" = "Kapitel";
"pmAudio" = "Audio";
"pmAudioTracks" = "Tonspuren";
"pmAudioTracksNone" = "Keine";
"pmAudioDDHDMI" = "5.1 Audio über HDMI";
"pmSubtitles" = "Untertitel";
"pmVideo" = "Video";
"pmTrackNameFormat" = "Spur %ld";
"pmTrackTitle" = "Titel %ld";
"pmSubtitlesNone" = "Keine";
"pmEncoding" = "Codierung";
"pmSmall" = "Klein";
"pmMedium" = "Mittel";
"pmLarge" = "Groß";
"pmBordered" = "Gerahmt";
"pmShadowed" = "Schattiert";
"pmCombined" = "Beide";
"pmSubtitlesOutlineNone" = "Keine";
"pmBold" = "Fett";
"pmWeight" = "Gewichtung";
"pmColor" = "Farbe";
"pmResync" = "Zeitversatz";
"pmSubtitlesGetMore" = "Weitere...";
"pmSubtitlesService" = "OpenSubtitles";
"pmSubtitlesLanguage" = "Sprache";
"pmSubtitlesChooseLanguage" = "Sprache auswählen";
"pmSubtitlesSearchResult" = "Verfügbare Sprachen";
"pmSubtitlesSearchNone" = "Keine";
"pmSubtitlesDownloadsCount" = "%i Downloads";
"pmOutline" = "Kontur";
"pmSubtiltlesOffset" = "Vertikale Ausrichtung";
"pmZoomMode" = "Zoom-Modus";
"pmAspectFit" = "Original";
"pmAspectFill" = "Beschneiden";
"pmScaleToFill" = "Vergrößern";
"pmSpeechBoost" = "Center-Kanal-Verstärkung";
"pmSpeechBoost6dB" = "+ 6dB";
"pmSpeechBoost12dB" = "+ 12dB";
"soOffset0" = "Standard";
"coWhite" = "Weiß";
"coYellow" = "Gelb";
"coRed" = "Rot";
"coBlue" = "Blau";
"coGreen" = "Grün";
"coPurple" = "Violett";
"coOrange" = "Orange";
"pfContentError" = "Beim Laden des Inhaltes ist ein Fehler aufgetreten.";
"bcLibrary" = "Bibliothek";
"bcLoading" = "Laden...";
"bcGatheringMetadata" = "Metadaten werden gesammelt...";
"bcMinutes" = "Minuten";
"bcCast" = "Besetzung";
"bcDirector" = "Regisseur";
"bcDirectors" = "Regisseure";
"bcPlayAnyway" = "Abspielen";
"emNoPermissionToRead" = "Sie sind nicht berechtigt dieses Element auszulesen.";
"emDefaultAFPError" = "Der Vorgang konnte nicht abgeschlossen werden.";
"emErrorOccured" = "Ein Fehler ist aufgetreten";
"emSubtitlesSearchRequestNoMetadata" = "Passende Untertitel können nicht gefunden werden. Bitte laden Sie die Metadaten neu und versuchen Sie es erneut.";
"emSubtitlesSearchRequestCantDownload" = "Untertitel können nicht geladen werden. Bitte überprüfen Sie Ihre Internet-Verbindung und versuchen Sie es erneut.";
"emSubtitlesSaveRequestCantSave" = "Ein interner Fehler #%d ist aufgetreten. Bitte wählen Sie ein anderes Untertitel-Paket.";
"emTraktTVAuthRequestAuthenticationFail" = "Die Kombination aus Benutzername und Passwort ist nicht korrekt.\nBitte versuchen Sie es erneut.";
"emTraktTVConnectionError" = "Kein Zugriff auf Trakt möglich. Bitte überprüfen Sie Ihre Internet-Verbindung und versuchen Sie es erneut.";
"emTraktSignUpFailed" = "Anmeldung fehlgeschlagen";
"emTraktLoginFiledTitle" = "Anmeldung fehlgeschlagen";
"emTraktTVSignUpFailOnEmail" = "Bitte geben Sie eine gültige Email-Adresse an.\nz.B. ihrname@domain.com";
"emTraktTVSignUpFailOnLogin" = "Der Benutzername muss zwischen 3 und 20 Zeichen lang sein, bitte keine Leerzeichen oder Sonderzeichen.";
"emTraktTVSignUpFailOnAlreadyRegisteredLogin" = "%@ ist schon ein registrierter Benutzername.";
"emTraktTVSignUpFailOnAlreadyRegisteredEmail" = "%@ ist schon eine registrierte Email-Adresse.";
"emTraktTVGenericError" = "Bitte versuchen Sie es später noch einmal.";
"prGenre" = "Genre";
"prAudio" = "Audio";
"prVideo" = "Video";
"prTVShowsNameFormat" = "%@ - S.%@ / Ep.%@";
"prTVShowSeasonShort" = "S%@";
"prTVShowEpisodeShort" = "E%@";
"reSeason" = "staffel";
"reEpisode" = "episode";
"ttTraktTV" = "Trakt";
"ttLogin" = "Einloggen";
"ttLogout" = "Abmelden";
"ttScrobbling" = "Scrobbler";
"ttRateMovieInfo" = "Was hältst du davon?";
"ttRate10" = "Voll Ninja!";
"ttRate9" = "Ausgezeichnet";
"ttRate8" = "Grossartig";
"ttRate7" = "Gut";
"ttRate6" = "Anständig";
"ttRate5" = "Na ja";
"ttRate4" = "Dürftig";
"ttRate3" = "Schlecht";
"ttRate2" = "Schrecklich";
"ttRate1" = "Laues Lüftchen :(";
"liStatusFetchingMetadata" = "Metadaten abrufen";
"liStatusPending" = "Noch offen";
"liStatusFail" = "Fehlgeschlagen";
"liStatusFetchingThumbnails" = "Vorschaubilder abrufen";
"geClose" = "Schließen";
"bcWriter" = "Autor";
"bcWriters" = "Autoren";
"hoPullToRefresh" = "Für Update ziehen";
"hoReleaseToRefresh" = "Für Update loslassen";
"raThanksText" = "Danke!";
"svcFollowOnTwitterShort" = "Folge %@";
"svcTellAFriend" = "Freunden empfehlen";
"svcSharingPreset2" = "Schau dir %@ an, eine tolle neue Möglichkeit deine Lieblingsvideos am iPhone, iPad, Apple TV, Mac und Vision anzusehen!";
"svcVersion" = "Version %@";
"svcTitle" = "Einstellungen";
"vvChoppyPlayback" = "Dieser Video-Typ wird vielleicht langsam oder abgehackt abgespielt.";
"vvAudioTracksMissing" = "Es tut uns leid, %@ kann den Ton für das Video nicht abspielen. Möchten Sie das Video dennoch abspielen?";
"vvAirPlayHelp" = "Aktiviere AirPlay Mirroring";
"tiMinutes" = "min";
"tiReloadMeta" = "Metadaten bearbeiten";
"tiEmbeddedMetadata" = "Eingebettet Metadaten";
"tiNetworkErrorTitle" = "Netzwerkfehler";
"tiNetworkErrorMessage" = "Bitte überprüfen Sie Ihre Internet-Verbindung und versuchen Sie es erneut.";
"tiNothingFoundTitle" = "Nichts gefunden";
"tiNothingFoundMessage" = "Keine Übereinstimmungen gefunden.";
"foRemoveITunesItem" = "Oje! Das Video wurde mit iTunes synchronisiert. Zum Löschen verwenden Sie bitte iTunes oder die Video-App.";
"foRemoveTitle" = "„%1$@“ wird gelöscht";
"foRemovePrompt" = "Sind Sie sich sicher, dass Sie \"%1$@\" endgültig löschen möchten?";
"foRemoveButton" = "Löschen";
"ttRateMovieInfo" = "Was hältst du davon?";
"ttRate10" = "Voll Ninja!";
"ttRate9" = "Ausgezeichnet";
"ttRate8" = "Grossartig";
"ttRate7" = "Gut";
"ttRate6" = "Anständig";
"ttRate5" = "Na ja";
"ttRate4" = "Dürftig";
"ttRate3" = "Schlecht";
"ttRate2" = "Schrecklich";
"ttRate1" = "Laues Lüftchen :(";
"ufAuthShareTitle" = "Freigabe hinzufügen";
"ufPassword" = "Passwort";
"ufShareName" = "Freigabename";
"ufStepFormat" = "%@.";
"ufUserName" = "Benutzername";
"ufTunesSharingStep2Desc" = "Klicken Sie auf den \"Apps\"-Reiter in der Navigationsleiste.";
"ufTunesSharingStep1Desc" = "Öffnen Sie iTunes und wählen Sie das Gerät, mit dem Sie synchronisieren wollen, aus der linken Seitenleiste.";
"ufTunesSharingDescription" = "Andere Videotypen können über das File-Sharing von iTunes übetragen und in %1$@ angeschaut werden.";
"ufTunesSharingPanelTitle" = "File-Sharing";
"ufTunesSharingCategory" = "über File-Sharing";
"ufTunesSyncStep3Desc" = "Die zu synchronisierenden Videos können über die Reiter \"Filme\" und \"TV-Shows\" verwaltet werden.";
"ufTunesSyncStep2Desc" = "Wählen Sie das Gerät, mit dem Sie synchronisieren wollen, aus der linken Seitenleiste.";
"ufTunesSyncStep1Desc" = "Öffnen Sie iTunes und stellen Sie sicher, dass die Videos, die Sie synchronisieren wollen, im Bereich „Filme“ (oder „TV-Shows“) aufgelistet sind.";
"ufTunesSyncDescription" = "Videos, die mit iTunes kompatibel sind, können über iTunes synchronisiert und in %1$@ angeschaut werden.";
"ufTunesSyncPanelTitle" = "iTunes Sync";
"ufTunesSyncCategory" = "über iTunes Sync";
"ufSyncMasterCtrlTitle" = "Dateien hinzufügen";
"ufSpaceAvailableFormat" = "%@ GB verfügbar";
"ufWifiDisabledMessage" = "Um die drahtlose Datenübertragung zu benutzen, aktivieren Sie bitte WLAN in den %@-Einstellungen";
"ufWifiDisabledTitle" = "Keine Wi‑Fi-Verbindung";
"shShareMovieFacebook" = "Habe gerade '%@' geschaut";
"shShareMovieTwitter" = "Habe gerade '%1$@' auf %2$@ geschaut";
"ttShoutTitle" = "Trakt";
"pmAirPlayWarning3" = "Die Untertitel sind mit AirPlay nicht kompatibel und werden abgeschaltet.";
"pmAirPlayWarning2" = "Dieser Audio-Track ist möglicherweise nicht mit AirPlay kompatibel.";
"pmAirPlayWarning1" = "Diese Option ist nicht mit AirPlay kompatibel.";
"pmWarningTitle" = "Warnung";
"pmExtScreenResolution" = "Auflösung des 2. Bildschirms";
"geSend" = "Abschicken";
"geOK" = "OK";
"ufHelpLinkTitle" = "Für weitere Informationen besuchen Sie bitte: %@";
"ufRemoteCategory" = "aus geteilter Datei";
"ufAppsStep3Desc" = "Drücken Sie auf „In %1$@ öffnen“ und das Video wird in Ihre %1$@-Bibliothek aufgenommen.";
"ufAppsStep2Desc" = "Wenn der Dateidownload beendet ist, drücken Sie auf die Schaltfläche „Öffnen in“.";
"ufAppsStep1Desc" = "Finden Sie das Video in Dropbox und drücken Sie auf den Stern, um es zu den Favoriten hinzuzufügen.";
"ufAppsDescription" = "Mit %1$@ kompatible Dateien können aus Dropbox oder ähnlichen Anwendungen zum Tauschen von Dateien übertragen werden.";
"ufAppsPanelTitle" = "Apps";
"ufAppsCategory" = "aus anderen Apps";
"ufFtpPanelTitle" = "FTP";
"ufFtpCategory" = "über FTP";
"ufHttpPanelTitle" = "Browser";
"ufHttpCategory" = "über den Browser";
"ufTunesSharingStep3Desc" = "Ziehen Sie Videos in das „%1$@ Documents“-Fenster, um sie zu übertragen.";
"pmAudioDDAirPlay" = "Dolby Digital über AirPlay";
"seShowSubtitles" = "Untertitel";
"geAuthenticationFailed" = "Die Kombination aus Benutzername und Passwort ist nicht korrekt. Bitte versuchen Sie es erneut.";
"geConnectionFailed" = "Entschuldigung, %@ ist während der Verbindung auf einen Fehler gestoßen.";
"prTVEpisodePickerTitle" = "Episode";
"prTVShowSeasonFormat" = "Staffel %@";
"ufAddOtherShareItemTitle" = "Andere...";
"ufDomainName" = "Workgroup";
"ufForgetSavedShare" = "Verwerfen";
"ufShareAddress" = "Adresse";
"ufShareConnect" = "Speichern";
"ufUserNamePlaceholder" = "johnappleseed";
"ufDomainNamePlaceholder" = "optional";
"ufPasswordPlaceholder" = "passwort";
"ufShareAddressPlaceholder" = "iMac.local";
"ufShareNamePlaceholder" = "Meine Videos";
"geDone" = "Fertig";
"hoLearnMore" = "Lassen Sie uns nun ein paar Videos zur Bibliothek hinzufügen";
"hoWelcomeTo" = "Willkommen bei %@";
"iapCancelTitle" = "Nein Danke";
"iapProActivatedTitle" = "Infuse Pro %@";
"iapRestoreTitle" = "Wiederherstellen";
"iapUpgradeToProMessage" = "Upgraden Sie jetzt, um das Maximum aus Infuse herauszuholen und alle diese fabelhaften Funktionen zu aktivieren!";
"svcShowiTunesVideo" = "iTunes Videos einblenden";
"svcUpgradeToPro" = "Upgrade auf Infuse Pro";
"svcVisitSupportPage" = "Hilfe";
"tiShare" = "Teilen";
"ttStatistics" = "%d episoden, %d tv serien, %d filme";
"ufDiscoveredSharesSectionTitle" = "Verfügbare Freigaben";
"ufSavedSharesSectionTitle" = "Gespeicherte Freigaben";
"pcScrubbingFineSpeed" = "Scrubbing-Geschwindigkeit: fein";
"pcScrubbingHalfSpeed" = "Scrubbing-Geschwindigkeit: 50 %";
"pcScrubbingHiSpeed" = "Scrubbing-Geschwindigkeit: 100 %";
"pcScrubbingHint" = "Schieben Sie Ihren Finger nach oben, um die Geschwindigkeit anzupassen.";
"pcScrubbingQuarterSpeed" = "Scrubbing-Geschwindigkeit: 25 %";
"fdDownloadFailedTitle" = "Ein Fehler ist aufgetreten.";
"fdDownloadsSectionTitle" = "Downloads";
"fdFileExistsButtonOverwrite" = "Ersetzen";
"fdFileExistsButtonRename" = "Beide behalten";
"fdFileExistsTitleFormat" = "Eine Datei mit Namen '%@' existiert bereits.";
"fdNoDownloadsMessage" = "Hol’ das Popcorn - es geht los!";
"fdNoDownloadsTitle" = "Woohoo!";
"fdNoFreeSpaceMessageFormat" = "Zeit, das %@ aufzuräumen und Platz für neue Filme zu schaffen!";
"fdNoFreeSpaceTitle" = "Speicherplatz fast vollständig belegt";
"fdStopDownloadButtonTitle" = "Download abbrechen";
"fdStopDownloadConfirmationFormat" = "Sind Sie sicher, dass Sie den Download '%@' abbrechen möchten?";
"fdTryAgain" = "Erneut versuchen";
"pmVolumeBoostTitle" = "Lautstärken-Anhebung";
"ufShareRemove" = "Share löschen";
"iapUpgradeToProTitleAirPlay" = "Upgraden Sie jetzt, um AirPlay-Streaming und andere fabelhafte Funktionen zu aktivieren!";
"svcListView" = "Listenansicht";
"svcMetadataFetching" = "Abruf von Metadaten";
"hoEmptyFolderSub" = "Gehen Sie weiter, es gibt hier nichts zu sehen.";
"hoEmptyFolderTitle" = "Leerer Ordner";
"prTVShowSpecialNum" = "Special %@";
"prTVShowSpecials" = "Specials";
"geGB" = "GB";
"geKB" = "KB";
"geMB" = "MB";
"pmSubtitlesFromOS" = "OpenSubtitles";
"svcCacheSize" = "Metadaten";
"svcClearAllMetadata" = "Metadaten entfernen";
"svcClearAllMetadataConfirmationClearButton" = "Entfernen";
"svcClearAllMetadataConfirmationText" = "Wollen Sie wirklich alle gespeicherten Metadaten löschen?";
"svcClearAllMetadataConfirmationTitle" = "Metadaten entfernen";
"acSubtitlesImportedMsg" = "Die Untertitel stehen jetzt in den Wiedergabe-Einstellungen zur Verfügung.";
"acSubtitlesImportedTitle" = "Neue Untertitel hinzugefügt";
"pmAudioDTSHDMI" = "5.1 Audio über HDMI";
"pmSubtitlesImported" = "Importiert";
"svcGestureControl" = "Gestensteuerung";
"svcContinuousPlayback" = "Endloswiedergabe";
"svcAudioLanguage" = "Audio";
"svcMetadataLanguage" = "Metadaten";
"svcSectionGeneral" = "Allgemein";
"svcSectionLanguage" = "Sprache";
"svcSectionPlayback" = "Wiedergabe";
"svcSubtitleLanguage" = "Untertitel";
"tiReloadSearch" = "Suchen";
"wsMarkAsUnwatched" = "Als ungesehen markieren";
"wsMarkAsWatched" = "Als gesehen markieren";
"acOpenURLUnsupportedContentMsg" = "Es tut uns leid, aber dieser Typ von Inhalten wird noch nicht unterstützt.";
"fdDowloadPausedInBackgroundButton" = "fortfahren";
"fdDowloadPausedInBackgroundMessage" = "Videodownloads wurden angehalten";
"fdStopDownloadButtonShortTitle" = "Aufhören";
"fdTicketDownload" = "Download";
"fdTicketDownloaded" = "Heruntergeladen";
"fdTicketDownloading" = "Wird heruntergeladen";
"fdTicketFailed" = "Nochmals versuchen";
"fdTicketInQueue" = "Warte";
"geAuto" = "Auto";
"geCantEstablishConnectionToHost" = "Verbindung mit Server fehlgeschlagen.";
"geCantResolveHost" = "Der genannte Server konnte nicht gefunden werden.";
"geConnectionFailedFormat2" = "Es tut uns leid, beim Versuch eine Verbindung herzustellen, stieß %@ auf einen Fehler (HTTP error %u).";
"geHTTPNotFound" = "Der genannte Pfad wurde nicht gefunden.";
"hoAddFavoriteButtonTitle" = "Hinzufügen";
"hoAddFavoriteTitle" = "Favorit hinzufügen";
"iapCheckHistoryButton" = "Verfügbarkeit überprüfen";
"iapUpgradeToPro3Title" = "Upgrade auf Infuse Pro";
"moCannotConnectToSpacePackMessage" = "Drücken Sie den Knopf auf der Rückseite Ihres Space Packs, um den Zugang freizuschalten.";
"svcNightTheme" = "Dunkler Modus";
"svcSortByDate" = "Nach Datum ordnen";
"ufPath" = "Pfad";
"ufPort" = "Port";
"ufShareProtocol" = "Protokoll";
"diEmailRecipient" = "hello@firecore.com";
"diEmailSubject" = "Infuse";
"diNoAccountMessage" = "Bitte richten Sie in den Einstellungen ein E-Mail-Konto ein und versuchen Sie es erneut.";
"diNoAccountTitle" = "Kein E-Mail-Konto";
"diSendDebugInfoButtonTitle" = "Hilfe anfordern";
"svсDolbyDTSOverHDMIPassthrough" = "5.1 Audio über HDMI";
"svсDolbyOverAirPlayPassthrough" = "5.1 Audio über AirPlay";
"svcPro2UpgradeToPro3" = "Pro v2 - Jetzt upgraden";
"emTraktTVAutoAuthError" = "Kein Zugriff auf Trakt möglich. Bitte melden Sie sich mit Ihrem Konto an und versuchen es erneut.";
"iapUpgradeToProTitleGoogleCast" = "Upgraden Sie jetzt, um Google Cast-Streaming und andere fabelhafte Funktionen zu aktivieren!";
"svcGoogleCast" = "Google Cast";
"ufLinksCategory" = "über direkte URL";
"ufLinksDescription" = "Geben Sie eine URL ein um Videos direkt aus dem Web zu streamen oder herunterzuladen.";
"ufLinksLabel" = "Neue URL";
"ufLinksPanelTitle" = "URL";
"ufLinksPlaceholder" = "http://example.com/beispiel.mp4";
"hoLinks" = "Links";
"svcDolbyPostProcessing" = "Dolby Audioeffekte";
"foMovingFailedExist" = "Einige Objekte konnten nicht verschoben werden, weil schon Objekte mit demselben Namen existieren.";
"foRemoveITunesItemPlural" = "Oops! Einige Videos wurden mit iTunes synchronisiert. Bitte verwenden Sie iTunes oder die Video App um diese zu löschen.";
"hoAddFiles" = "Dateien hinzufügen";
"hoAddFolderTitle" = "Ordner hinzufügen";
"hoDeletingItems" = "Objekte löschen…";
"hoFoldersTitle" = "Ordner";
"hoMovingItems" = "Objekte verschieben…";
"hoNewFolder" = "+ Neuer Ordner";
"hoRemoveFromFolder" = "Aus Ordner entfernen";
"svcLandscapeLock" = "Querformat sperren";
"svcPlayInBackground" = "Hintergrund-Wiedergabe";
"svcShowFilenames" = "Dateinamen anzeigen";
"hoOrganize" = "Auswählen";
"hoAddToFavorites" = "Zu Favoriten hinzufügen";
"hoMove" = "Verschieben";
"hoRemoveFromFavorites" = "Von Favoriten entfernen";
"hoSortByName" = "Nach Titel sortieren";
"geDelete" = "Löschen";
"iapFeatureDescriptionStreaming" = "Streamen Sie Videos auf den großen Bildschirm, mit Raumklang und Untertiteln, über AirPlay und Google Cast.";
"iapFeatureTitleStreaming" = "AirPlay und Google Cast";
"lockAddPasscodeHint" = "Neuen PIN-Code eingeben";
"lockAddPasscodeMismatch" = "PIN-Codes stimmen nicht überein. Bitte nochmals probieren.";
"lockAddPasscodeReenter" = "Neuen PIN-Code bestätigen";
"lockEnterOldPasscode" = "Alten PIN-Code eingeben";
"lockTitle" = "PIN-Code eingeben";
"lockTouchIDSubtitle" = "%@ freischalten";
"obStageAirPlayTitle" = "AirPlay und Google Cast";
"svcChangePasscode" = "PIN-Code ändern";
"svcPasscodeLock" = "Zugriffsbeschränkungen";
"svcUseTouchID" = "Touch ID verwenden";
"obOpenIAPButtonTitle" = "Upgrade auf Infuse Pro";
"obStageAirPlayMessage" = "Streamen Sie Ihre Videos auf den großen Bildschirm mit Hilfe von AirPlay und Google Cast.";
"obStageMoreMessage" = "Spielen Sie weitere Formate mit Dolby (AC3) und DTS-HD Audio ab, AirPlay & Google Cast Streaming, Synchronisation mit Trakt, Hintergrund-Wiedergabe und vieles mehr!";
"obStageMoreTitle" = "Bekommen Sie noch mehr mit Infuse Pro";
"obStageStreamingMessage" = "Durchsuchen, Abspielen und Herunterladen von Mac, PC, NAS oder Wireless Laufwerken. Keine Synchronisation notwendig.";
"obStageStreamingTitle" = "Streamen Sie mühelos";
"obStageSubtitlesMessage" = "Fügen Sie Ihre eigenen Untertitel oder kostenlose Untertitel per Ein-Klick-Download von OpenSubtitles hinzu.";
"obStageSubtitlesTitle" = "Super einfache Untertitel";
"obStageSyncMessage" = "Spielen Sie die meisten Media Formate wie z.B. MKV, AVI, MP4, WMV u.v.m. ohne Konvertierung ab.";
"obStageSyncTitle" = "Lassen Sie iTunes hinter sich";
"obStageWiFiMessage" = "Verbinden Sie Ihr iPhone oder iPad mit demselben Wi‑Fi Netzwerk wie Ihr Computer, öffnen Sie einen Web-Browser und laden Sie Ihre Dateien hoch.";
"obStageWiFiTitle" = "Synchronisation ohne Kabel";
"obThanksForPro" = "Vielen Dank für den Kauf der Pro Version!";
"svcConnectToTrakt" = "Mit Trakt verbinden";
"vvGoogleCastFormat" = "Nicht verfügbar für diesen Video Typ";
"vvGoogleCastITunes" = "Nicht verfügbar für iTunes Inhalte";
"geDefault" = "Standard";
"geWarning" = "Warnung";
"pmSubtitlesFontName" = "Schriftart";
"ufCellularDataWarning" = "Bei der Nutzung mobiler Daten können seitens Ihres Mobilfunkanbieters zusätzliche Kosten anfallen.";
"ufUnknownNetwork" = "<unbekannt>";
"geOff" = "Aus";
"geOn" = "Ein";
"hoNoFavoritesButton" = "Hinzufügen";
"hoNoFavoritesLabel" = "Freigabeordner hinzufügen";
"hoRemoveFavoriteButtonTitle" = "Favoriten entfernen";
"hoWelcomeToInfuse" = "Willkommen bei INFUSE";
"iapFeatureDescriptionSubtitles" = "Fügen Sie Ihre eigenen Untertitel oder kostenlose Untertitel per Ein-Klick-Download von OpenSubtitles hinzu.";
"iapFeatureTitleSubtitles" = "Super einfache Untertitel";
"pmInfo" = "Info";
"pmOptions" = "Eigenschaften";
"pmTracks" = "Spuren";
"prEdit" = "Bearbeiten";
"prEpisodes" = "Episoden";
"prRate" = "Bewerten";
"svcCalculatingCacheSize" = "Berechne Cache-Größe...";
"svcClearingMetadata" = "Lösche Metadaten...";
"svcNetworkSharesSectionTitle" = "Netzwerk";
"svcTraktAccount" = "Trakt";
"ttLogoutMessage" = "Sind Sie sicher, dass Sie sich abmelden möchten?";
"ttWatchedEpisodes" = "gesehene Episoden";
"ttWatchedMovies" = "gesehene Filme";
"ttWatchedTVShows" = "gesehene Serien";
"tvshAddFavorite" = "Favoriten hinzufügen";
"tvshAddFavoritesHint" = "Um einen Ordner zu den Favoriten hinzuzufügen, drücken und halten Sie die Touch-Oberfläche der Fernbedienung.";
"tvshEditShare" = "Freigabe bearbeiten";
"tvshFavoritesSectionTitle" = "Favoriten";
"tvshSavedShareHint" = "Wählen Sie Ihre Ordner für den Hauptbildschirm";
"tvshShares" = "Freigaben";
"pcSwipeDownHint" = "Für Infos nach unten wischen";
"ufTestingConnection" = "Teste Verbindung...";
"geClear" = "Bereinigen";
"geRemovePrompt" = "Sind Sie sich sicher, dass Sie „%1$@“ löschen wollen?";
"svcClearRecentlyWatched" = "Zuletzt gesehen bereinigen";
"svcClearRecentlyWatchedConfirmationText" = "Sind Sie sich sicher, dass Sie die „Zuletzt gesehen“ Liste bereinigen wollen?";
"svcEmbeddedMetadata" = "Eingebettete Metadaten";
"svcUpgradeToFmt" = "Upgrade auf %@";
"ufForgetShareAlertTitle" = "Sind Sie sich sicher, dass Sie diese Freigabe löschen wollen?";
"vvResumeButton" = "Wiedergabe fortsetzen";
"vvResumeOrStartFromBeginning" = "Wollen Sie die Wiedergabe fortsetzen oder von Beginn abspielen?";
"vvStartFromBeginningButton" = "Von Beginn abspielen";
"svcAppVersionFmt" = "Infuse %@";
"emPackedDivx" = "Entschuldigen Sie, dieser Videotyp (DivX) wird gegenwärtig nicht unterstützt.";
"hoReloadFavoriteButtonTitle" = "Artwork aktualisieren";
"hoRenameFavoriteButtonTitle" = "Umbenennen";
"hoSortByFileName" = "Nach Dateiname sortieren";
"svcSortingMode" = "Sortierreihenfolge";
"svcSortingModeByDate" = "Datum";
"svcSortingModeByFileName" = "Dateiname";
"svcSortingModeByTitle" = "Titel";
"bcVOFile" = "Datei";
"bcVOLink" = "Link";
"geVOInProgress" = "Lade";
"hoVOFavoriteItem" = "Favoriten";
"hoVOFolderItem" = "Ordner";
"hoVOMenu" = "Menü";
"hoVOMore" = "Mehr";
"hoVORefreshing" = "Inhalt aktualisieren";
"hoVOSeasonItem" = "Staffel";
"hoVOSeriesItem" = "Serien";
"hoVOVFSItem" = "Geteilter Ordner";
"hoVOVideoItem" = "Video";
"pcVOAirplay" = "AirPlay";
"pcVONext" = "Nächste";
"pcVOPause" = "Pause";
"pcVOPlay" = "Abspielen";
"pcVOPrevious" = "Letzte";
"pcVORewindBack" = "Zurückspulen";
"pcVORewindForward" = "Vorwärtsspulen";
"pcVOSettings" = "Wiedergabe-Einstellungen";
"pcVOTrackPosition" = "Wiedergabe-Position";
"pcVOTrackPositionValue" = "%1$@ von %2$@";
"pmBlack" = "Extrafett";
"pmHeavy" = "Dreiviertelfett";
"pmLarger" = "Größer";
"pmLight" = "Leicht";
"pmRegular" = "Normal";
"pmSemibold" = "Halbfett";
"pmSmaller" = "Kleiner";
"pmThin" = "Extraleicht";
"pmUltraLight" = "Ultraleicht";
"pmVOBrightness" = "Helligkeit";
"pmZoomModeAnamorphicA" = "Anamorph A (2.35:1)";
"pmZoomModeAnamorphicB" = "Anamorph B (2.39:1)";
"pmZoomModeAnamorphicC" = "Anamorph C (2.40:1)";
"pmZoomModeWidescreenA" = "Widescreen A (1.85:1)";
"pmZoomModeWidescreenB" = "Widescreen B (2.00:1)";
"tiVOEpisode" = "Episode %@";
"tiVOPoster" = "Filmcover";
"tiVORating" = "Wertung: %1$g von %2$g";
"wsVOWatchStatus" = "Wiedergabe-Status";
"wwVOReload" = "Neuladen";
"svcEdgeTapChapters" = "Kapitelsteuerung";
"svcAudioOutput" = "Tonausgabe";
"svcAudioOutputPassthrough" = "Durchleitung";
"svcFileManagement" = "Dateiverwaltung";
"svcWatchedIndicators" = "Fortschrittsanzeige";
"svcWatchedIndicatorsMoviesOnly" = "Nur Filme";
"svcWatchedIndicatorsTVShowsOnly" = "Nur Serien";
"hoDeletionDisabled" = "Bitte aktivieren Sie Dateiverwaltung um Dateien zu löschen.";
"emTraktTVSignUpDenied" = "Anforderung wurde abgeleht.";
"hoDisableOnlineMetadata" = "Lokale Metadaten nutzen";
"hoEnableOnlineMetadata" = "Online Metadaten nutzen";
"hoHideFavorite" = "Favoriten ausblenden";
"hoLocalMetadataWarning" = "Lokale Metadaten";
"hoResetArtwork" = "Cover entfernen";
"hoSelectArtwork" = "Cover auswählen";
"hoShowFavorite" = "Favoriten anzeigen";
"li00s" = "2000s";
"li10sOld" = "2010+";
"li1Star" = "1 Stern";
"li2Stars" = "2 Sterne";
"li30thAndOlder" = "Älter";
"li3Stars" = "3 Sterne";
"li40s" = "1940s";
"li4Stars" = "4 Sterne";
"li50s" = "1950s";
"li5Stars" = "5 Sterne";
"li60s" = "1960s";
"li70s" = "1970s";
"li80s" = "1980s";
"li90s" = "1990s";
"liAllMovies" = "Alle Filme";
"liAllTVShows" = "Alle TV-Episoden";
"liByAgeRating" = "Nach Altersfreigabe";
"liByDate" = "Nach Veröffentlichungsdatum";
"liByGenre" = "Nach Genre";
"liByRating" = "Nach Wertung";
"liEpisodeStats" = "TV-Episoden: %d";
"liLastScanDate" = "Letztes Update: %@";
"liMovies" = "Filme";
"liMovieStats" = "Filme: %d";
"liOtherStats" = "Andere: %d";
"liRecentlyAdded" = "Zuletzt hinzugefügt";
"liScanForChanges" = "Nach Veränderungen suchen";
"liSeries" = "TV-Serien";
"liShowLibrary" = "Bibliothek anzeigen";
"liStatusFailFor" = "Indizierung von %@ fehlgeschlagen";
"liStatusFetchingContentFor" = "Inhalte von %@ abrufen";
"liStatusFetchingMetadataFor" = "Abrufen von Metadaten für %1$@ (%2$d\U00A0von\U00A0%3$d)";
"liStatusFetchingThumbnailsFor" = "Vorschaubilder für %1$@ abrufen (%2$d\U00A0von\U00A0%3$d)";
"liTop" = "Top 30";
"liUnsortedItems" = "Andere";
"liUnwatched" = "Ungesehen";
"svcContinuousPlaybackMovies" = "Nur Filme";
"svcContinuousPlaybackTVShows" = "Nur Serien";
"tvDeiceAuthRequestingCode" = "Authorisierungscode anfordern...";
"tvDeviceAuthStatusLoggingIn" = "Bestätigung empfangen, Anmeldung läuft...";
"tvDeviceAuthStatusWaiting" = "Warte auf Authorisierung...";
"tvDeviceAuthTitle" = "Folgen Sie diesen Anweisungen um sich bei Trakt anzumelden";
"tvDeviceAuthUseCode" = "Authorisierungscode eingeben (gültig für %@)";
"tvDeviceAuthVisitUrl" = "Besuchen Sie folgende URL oder scannen Sie den QR Code";
"tvImagePickerHint" = "Wählen Sie eine Grafik von einem Netzlaufwerk als Cover aus.";
"wsChangingWatchStatus" = "Gesehen-Status verändern...";
"liLastScanDateDaysAgo" = "Vor %@";
"liLastScanDateNever" = "Nie";
"liLastScanDateYesterday" = "Gestern";
"liScanning" = "Überprüfen...";
"emSandiskNotAvailable" = "Kein Zugriff auf SanDisk iXpand Drive Laufwerk möglich. Bitte stellen Sie sicher, dass es korrekt verbunden ist und nicht von anderen Apps verwendet wird.";
"ufUploadInfoAddFTP" = "Übertragen Sie Videos durch die FTP-Anwendung.";
"ufUploadInfoAddHTTP" = "Benutzen Sie die Schaltfläche \"Hinzufügen\" oder ziehen Sie die Videos einfach mit Drag and Drop in das Browserfenster.";
"ufUploadInfoAddressFTP" = "Öffnen Sie eine FTP-Anwendung Ihrer Wahl (z.B. Transmit oder Cyberduck) und stellen Sie mit der Adresse:";
"ufUploadInfoAddressHTTP" = "Geben Sie diese Adresse in Ihren Webbrowser ein:";
"ufUploadInfoCredentials" = "Verwenden Sie diese Anmeldedaten, um auf Ihre Bibliothek zuzugreifen:";
"ufUploadInfoHint" = "Schließen Sie dieses Fenster nicht, bevor der Transfer abgeschlossen ist.";
"ufUploadInfoNetwork" = "Verbinden Sie Ihren Computer mit:";
"ufUploadInfoAddressIP" = "Falls dies nicht funktioniert, probieren Sie %@";
"csAddNewTitle" = "Dienst hinzufügen";
"csAddServiceButton" = "Hinzufügen";
"csCloudServicesSectionTitle" = "Cloud-Dienste";
"csRemoveServiceButton" = "Entfernen";
"emCloudAccessTokenRevoked" = "Oops! Infuse kann nicht mehr auf Ihren Account zugreifen, weil das Zugriffstoken zurückgezogen wurde.";
"geAuthentication" = "Authentifizierung";
"iapFeatureDescriptionCloudStreaming" = "Greifen Sie direkt auf Videos von Cloud-Diensten wie Dropbox, Google Drive, One Drive und anderen zu.";
"iapFeatureDescriptionHDAudio" = "Hören Sie jedes Detail mit der neuen Unterstützung von 24-bit Dolby TrueHD und DTS-HD MA Audio.";
"iapFeatureDescriptionSync" = "Halten Sie Ihre Bibliothek, Ihren Wiedergabe-Fortschritt und Ihre Wiedergabe-Historie mit anderen Geräten synchron.";
"iapFeatureDescriptionVideoFormats" = "Geniessen Sie weitere Video-Formate (bis zu 4k Ultra HD) und sparen Sie sich viele Stunden des Konvertieren.";
"iapFeatureTitleCloudStreaming" = "Cloud Streaming";
"iapFeatureTitleHDAudio" = "Audio in HD Qualität";
"iapFeatureTitleSync" = "Bleiben Sie synchron";
"iapFeatureTitleVideoFormats" = "Weitere Videos abspielen";
"iapStartTrial" = "Starten Sie jetzt Ihre einmonatige Testphase!";
"iapSubscribeNow" = "Jetzt upgraden";
"iapSubscribeNowWithPrice" = "Upgraden Sie jetzt ( %@ / Jahr)";
"iapSubscriptionPrice" = "%@ pro Jahr nach Ende der Testphase";
"iapUpgradeToProTitleCloudStreaming" = "Upgraden Sie jetzt um Cloud-Streaming und andere fantastische Funktionen zu aktivieren!";
"iapUpgradeToProTitlePremiumVideo" = "Um dieses Video abzuspielen benötigen Sie Infuse Pro.";
"liInProgress" = "Aktuelle Wiedergabe";
"svcCloudSync" = "iCloud Synchronisation";
"svcMediaLibraryDenied" = "Bitte aktivieren Sie den Zugriff auf die Mediathek in den Privatsphären-Einstellungen auf Ihrem Gerät.";
"svcMediaLibraryRestricted" = "Bitte aktivieren Sie in den Zugriffseinschränkungen auf Ihrem Gerät den Zugriff auf Ihre Mediathek.";
"tvcsEdit" = "Editieren";
"tvcsRemove" = "Entfernen";
"ufAccount" = "Konto";
"ufDocumentsCategory" = "über Dateien";
"svcShowUpNextSetting" = "Als Nächstes-Liste";
"ftTimeRemainingInMinutesFormat" = "Noch %@ Min.";
"liCollections" = "Sammlungen";
"liInProgressOnly" = "Nur aktuelle Wiedergabe";
"liRecentlyAddedOnly" = "Nur zuletzt hinzugefügt";
"pmDeinterlacing" = "Deinterlacing";
"diFeedbackInstructionsButtonTitle" = "Diagnose-Informationen senden";
"dvdDirectorsCommentary" = "Audiokommentar";
"hoSortByReleaseDate" = "Nach Veröffentlichungsdatum sortieren";
"liNewest" = "Neu hinzugefügt";
"pmTitleNameFormat" = "Titel %d (Dauer - %@)";
"pmTitles" = "Titel";
"svcSectionFeedback" = "Support";
"svsSortingModeByReleaseDate" = "Veröffentlichungsdatum";
"tvFeedbackEmailTo" = "Senden Sie eine E-Mail an die folgende Adresse oder scannen Sie den QR code";
"tvFeedbackInsertHere" = "(hier Feedback eingeben)";
"tvFeedbackSavingTechInfo" = "Diagnose-Informationen werden übertragen...";
"tvFeedbackTitle" = "Befolgen Sie diese Schritte, um Support zu erhalten";
"tvFeedbackUploadConnectionError" = "Diagnose-Server kann nicht erreicht werden. Bitte prüfen Sie die Internet-Verbindung.";
"tvFeedbackUploadFailedMessage" = "Diagnose-Informationen konnten nicht übertragen werden. Bitte versuchen Sie es später nochmal.";
"tvFeedbackUploadFailedTitle" = "Upload fehlgeschalgen";
"tvFeedbackUploadUnavailable" = "Diagnose-Server ist nicht verfügbar. Bitte versuchen Sie es später nochmal.";
"tvFeedbackUseCode" = "Fügen Sie diesen Code in Ihre Nachricht ein";
"blurayBonusTrack" = "Bonus Track";
"iapSubscriptionVerificationMessage" = "Verbinden Sie sich mit dem Internet. Das Abonnement ist bis %@ aktiv.";
"iapSubscriptionVerificationTitle" = "Überprüfung des Abonnements fehlgeschlagen";
"pacoAllowAppAccess" = "App sperren";
"pacoAllowedMovieRatings" = "Erlaubte Filmfreigaben";
"pacoAllowedTVShowRatings" = "Erlaubte TV-Serien Bewertungen";
"pacoChangePasscodeSubtitle" = "Geben Sie Ihren gegenwärtigen vierstelligen Sicherheitscode ein";
"pacoChangePasscodeTitle" = "Gegenwärtiger Sicherheitscode";
"pacoCheckPasscodeSubtitle" = "Geben Sie Ihren vierstelligen Sicherheitscode ein.";
"pacoCheckPasscodeTitle" = "Sicherheitscode eingeben";
"pacoConfirmPasscodeSubtitle" = "Geben Sie Ihren vierstelligen Sicherheitscode erneut ein.";
"pacoConfirmPasscodeTitle" = "Geben Sie Ihren vierstelligen Sicherheitscode erneut ein";
"pacoDisablePasscodeProtection" = "Sicherheitscode deaktivieren";
"pacoEnablePasscodeProtection" = "Schutz durch Sicherheitscode aktivieren";
"pacoNewPasscodesDontMatchSubitle" = "Die Sicherheitscodes stimme nicht überein. Bitte versuchen Sie es erneut.";
"pacoNewPasscodesDontMatchTitle" = "Neue Sicherheitscodes stimmen nicht überein.";
"pacoNewPasscodeSubtitle" = "Geben Sie Ihren neuen vierstelligen Sicherheitscode ein.";
"pacoNewPasscodeTitle" = "Neuer Sicherheitscode";
"pacoParentalControl" = "Kindersicherung";
"pacoRatingsNotRated" = "Nicht eingestuft";
"pacoRestrictions" = "Beschränkungen";
"pacoSetPasscodeSubtitle" = "Geben Sie einen vierstelligen Sicherheitscode ein um Beschränkungen für Ihre Videos einzustellen.";
"pacoSetPasscodeTitle" = "Sicherheitscode setzen";
"pacoTurnOffPasscodeSubtitle" = "Geben Sie Ihren Sicherheitscode ein um die Beschränkungen zu deaktivieren.";
"pacoTurnOffPasscodeTitle" = "Beschränkungen abstellen";
"coGray" = "Grau";
"coMagenta" = "Magenta";
"coPink" = "Pink";
"coTealBlue" = "Dunkeltürkis";
"pm3dMode" = "3D Modus";
"pm3dModeSBS" = "Seite an Seite";
"pm3dModeTAB" = "Oben und unten";
"pmSubtitlesDownloadsCountAndFPS" = "%i Downloads, %g FPS";
"diTechnicalDetails" = "Diagnoseprotokoll: %@";
"prSeries" = "TV-Serien";
"vvNowPlaying" = "Wird jetzt auf %@ abgespielt";
"vvSeasonEpisode" = "Staffel %@, Episode %@";
"prLocation" = "Ort";
"tiLocalFile" = "Synchronisiert";
"tiOnShare" = "auf %@";
"geVODismissPopup" = "Popup schliessen";
"geVODismissPopupHint" = "Doppel-Tippen um das Popup zu schliessen";
"hoContentAll" = "Alles";
"hoFiles" = "Dateien";
"hoVOGridMode" = "Gittermodus";
"hoVOListMode" = "Listenansicht";
"liAllVideos" = "Alle Videos";
"liEmptyLibraryHintAction" = "+ Favoriten hinzufügen";
"liEmptyLibraryHintBody" = "Markieren Sie ein paar Ordner als Favoriten und Infuse kümmert sich um den Rest.";
"liEmptyLibraryHintTitle" = "Oops, die Bibliothek ist leer!";
"liEpisodes" = "TV-Episoden";
"liSettings" = "Bibliothek";
"pcVOPiP" = "Bild-Im-Bild Modus";
"ufAddFavoriteHint" = "Tippen Sie auf das Stern-Symbol um einen Ordner zur Bibliothek hinzuzufügen.";
"ufConnectionSuccess" = "Verbindung erfolgreich";
"ufLetsGo" = "Lassen Sie uns beginnen";
"raRateInfuseTitle" = "Bewerte %@";
"liAllDeviceContent" = "Alle Inhalte";
"eulaAgree_SD" = "zustimmen";
"obSDStage1Title" = "verbinde Dich einfach und unkompliziert mit Deinem SanDisk iXpand Drive";
"obSDStage2Title" = "übertrage mühelos";
"obSDStage5Title" = "Bekommen Sie noch mehr mit %@";
"obSDStage2Message" = "Durchsuchen, Abspielen und Herunterladen von Mac, PC, NAS oder Wireless Laufwerken. Keine Synchronisation notwendig.";
"obSDStage3Message" = "Wir unterstützen eingebettete und externe Untertitel.";
"obSDStage3Title" = "Unterstützung für Untertitel";
"obSDStage4Message" = "Streamen Sie Ihre Videos auf den großen Bildschirm mit Hilfe von AirPlay und Google Cast.";
"obSDStage4Title" = "Apple AirPlay und Google Cast";
"ttEpisodes" = "episoden";
"ttMovies" = "filme";
"ttShows" = "serien";
"emHEVCRequiresOS" = "Aktualisieren Sie auf iOS 11, um H.265-Videos abzuspielen";
"fdTicketRetryDownloading" = "Download wiederholen";
"hoBrowse" = "Durchsuchen";
"hoEmptyFolderSub_SD" = "Dies sind nicht die Ordner, nach denen Sie suchen ...";
"hoLearnMore_SD" = "Schließen Sie ein SanDisk iXpand Drive an, um loszulegen";
"hoSearchResults" = "Suchergebnisse";
"obSDStage1Message" = "Wiedergabe über Ihr SanDisk iXpand Drive. Sie müssen keine Dateiformate konvertieren - lehnen Sie sich einfach zurück, entspannen Sie sich und streamen Sie ...";
"obSDStage5Message" = "Wiedergabe von Videos mit Premium-Audioformaten wie %@ und DTS. Wiedergabe im Hintergrund, Übertragung an TV und vieles mehr ...";
"pipAreYouSure" = "Sind Sie Sicher?";
"pipDescription" = "Helfen Sie SanDisk dabei, Ihre %@ App-Erfahrung zu verbessern, indem Sie anonyme Geräte- und App-Informationen teilen.";
"pipDoNotShare" = "Bitte nicht teilen";
"pipLearnMore" = "Erfahren Sie Mehr";
"pipMoreInfo" = "Die Produktverbesserung sammelt und sendet in regelmäßigen Abständen Diagnose- und Nutzungsinformationen, die SanDisk dabei helfen, Qualität und Leistung zu verbessern. Diese Informationen umfassen im Allgemeinen die Gerätekonfiguration, die App-Nutzung, die Speicherauslastung, die Dateitypen sowie die Fehlerdiagnose.";
"pipShare" = "Teilen";
"pipTitle" = "Produktverbesserung";
"pipWithoutItem1" = "Neue %@ -Funktionen";
"pipWithoutItem2" = "Wartungsunterbrechungen";
"pipWithoutItem3" = "Eine angepasste App-Erfahrung";
"pipWithoutTitle" = "Ohne anonyme Geräte- und App-Informationen werden Sie nicht benachrichtigt bei:";
"pipYesDoNotShare" = "Ja, bitte nicht Teilen";
"svcContactSupport" = "Support kontaktieren";
"svcMoreAboutProButtonTile" = "Erfahren Sie Mehr";
"svcSDCopyright" = "© 2020 Western Digital Corporation oder ihre Tochtergesellschaften. Alle Rechte vorbehalten.";
"svcUpgradeNowTitle" = "Upgraden Sie auf Pro und aktivieren Sie neue fantastische Funktionen!";
"wsWatched" = "Gesehen";
"svcUseFaceID" = "Face ID verwenden";
"iapCancelSubscriptionButton" = "Abos";
"iapChangePlan" = "Abo ansehen";
"iapContinuePurchasingButton" = "Ignorieren";
"iapFeatureDescriptionInAppPurchaseSync" = "Mit einem einzigen Kauf können Sie alle tollen Funktionen von Infuse Pro auf iPhone, iPad, Apple TV, Mac und Vision nutzen.";
"iapFeatureDescriptionUpdatesForLife" = "Erhalten Sie Zugriff auf tolle neue Funktionen in allen zukünftigen Updates und sogar Major Releases wie v9, v10 etc.";
"iapFeatureTitleInAppPurchaseSync" = "Ein Kauf, alle Geräte";
"iapFeatureTitleUpdatesForLife" = "Lebenslange Updates";
"iapMostPopular" = "Beliebtesten";
"iapPurchaseAnnual" = "Jährlich";
"iapPurchaseLifetime" = "Lebenslang";
"iapPurchaseMonthly" = "Monatlich";
"iapPurchaseOneMonthFree" = "1-monatiger Test";
"iapPurchaseOneWeekFree" = "1-wöchiger Test";
"iapPurchaseProForever" = "Für immer Pro";
"iapPurchaseSavingsFormat" = "Sparen Sie %@%%";
"iapPurchaseTrialInfo" = "Jedes Abo beginnt mit einem kostenlosen Test und kann jederzeit storniert werden.";
"iapPurchaseUpgrade" = "Sonderpreis";
"iapSubscriptionAlreadyPurchasedWarningTitle" = "Es scheint, dass Sie möglicherweise noch ein aktives Infuse Pro-Abonnement haben, das nicht mehr benötigt wird. Sie können dies über den Abschnitt Abonnements im App Store verwalten.";
"iapTermsOfUse" = "Ihr Abonnement umfasst eine kostenlose Testphase, die beginnt, sobald Ihr Kauf mit Ihrem iTunes-Konto bestätigt wurde. Nach Ablauf des Testzeitraums beginnt Ihr Abonnement und verlängert sich automatisch. Ihr iTunes-Konto wird für den bevorstehenden Zeitraum belastet, es sei denn, Sie deaktivieren die automatische Verlängerung oder kündigen Ihr Abonnement in Ihren Kontoeinstellungen mindestens 24 Stunden vor Ablauf des aktuellen Zeitraums. Für Begriffe und Datenschutzrichtlinie besuchen Sie firecore.com/terms-privacy";
"iapThanksForGoingProTitle" = "Vielen Dank für den Kauf der PRO Version!";
"iapUpgradeToInfuseProTitle" = "Upgrade\nauf Infuse PRO";
"iapPurchasePRO" = "PRO";
"iapPurchaseActive" = "Aktiviert";
"pipPrivacyTitle" = "Datenschutzerklärung";
"pipShareDataSetting" = "Teilen Sie anonyme Daten";
"liAllContent" = "Alle Inhalte";
"pipAbout" = "Über";
"pipEULA" = "Endnutzer-Lizenzvereinbarung";
"pipLegal" = "Rechtliches";
"pipOpenSource" = "Rechtshinweise von Drittparteien";
"ufShareProtocolVersion" = "SMB-Version";
"ufShareLegacySMB" = "Legacy";
"plFollowSteps" = "Folgen Sie diesen Anweisungen um sich bei Plex anzumelden";
"plRepeatAttempt" = "Erneut versuchen";
"plUseAuthCode" = "Authorisierungscode eingeben";
"geUnexpectedResponse" = "Unerwartete Server-Antwort. Bitte versuchen Sie es erneut.";
"hoAddToHomeScreen" = "Zum Startbildschirm hinzufügen";
"hoAddToLists" = "Zu Listen hinzufügen";
"liMoviesGenres" = "Film-Genres";
"liRecentlyAddedMovies" = "Kürzlich hinzugefügte Filme";
"liTopRatedMovies" = "Am besten bewertete Filme";
"liUnwatchedTVShows" = "Ungesehene TV-Shows";
"plConnectToPlex" = "Plex hinzufügen";
"plLoginTitle" = "Melden Sie sich bei Plex an";
"plNoServersMessage" = "Bitte registrieren Sie einen Server mit Ihrem Plexaccount und versuchen Sie es erneut.";
"plNoServersTitle" = "Keine Plex-Server";
"plSelectServerTitle" = "Server auswählen";
"hoHideShare" = "Freigabe ausblenden";
"hoRemoveListButtonTitle" = "Liste entfernen";
"hoShowShare" = "Freigabe anzeigen";
"hoUpdatingMetadata" = "Metadaten werden aktualisiert ...";
"prRefresh" = "Aktualisieren";
"tiRefreshMeta" = "Metadaten aktualisieren";
"liOnDeck" = "Aktuell";
"emCodecNotAvailable" = "%@ kann diese Datei nicht abspielen, da der benötigte Codec nicht verfügbar ist.";
"hoRefreshCategoryArtwork" = "Kategorie-Artwork aktualisieren";
"pacoLockSearch" = "Suchsperre";
"emOptInEncouragement" = "Wir arbeiten daran, Unterstützung für weitere Medienformate hinzuzufügen, und die Entscheidung für Produktverbesserungen wird uns helfen, diese Videos früher zu unterstützen.";
"geOptIn" = "Anmelden";
"acCloudSyncWarningMessage" = "Es sieht so aus, als ob eine große Datenmenge in iCloud kürzlich geändert oder entfernt wurde. Möchten Sie diese Änderungen zurück auf Ihr Gerät synchronisieren?";
"acCloudSyncWarningProceed" = "Jetzt synchronisieren";
"acCloudSyncWarningTitle" = "iCloud-Warnung";
"svcShareStatistics" = "Absturzdaten teilen";
"bcProducer" = "Produzent";
"bcProducers" = "Produzenten";
"pmSubtitlesExternal" = "%1$@ (%2$@ Extern)";
"pmSubtitlesForcedExternal" = "%1$@ (%2$@ Zwangsuntertitel Extern)";
"pmSubtitlesLanguageUnknown" = "Unbekannt";
"svcSubtitlesForcedOnly" = "Nur Zwangsuntertitel";
"prPlayVersion" = "Wählen Sie eine Version";
"liStatusFetchingiCloud" = "Mit iCloud synchronisieren";
"liStatusFetchingUpNext" = "Als Nächstes-Liste abrufen";
"svcResumePlayback" = "Wiedergabe fortsetzen";
"svcResumePlaybackAsk" = "Fragen";
"li4K" = "4K";
"liByResolution" = "Nach Auflösung";
"liFHD" = "Full-HD";
"liHD" = "HD";
"liSD" = "SD";
"pmTinier" = "Noch kleiner";
"pmTiny" = "Sehr klein";
"svcSubtitlesFetching" = "Untertitel herunterladen";
"afAddUrlAlertMessage" = "Möchten Sie'%@' zur Liste hinzufügen?";
"afAddUrlAlertTitle" = "URL hinzufügen";
"afAddUrlStep1" = "Kopieren Sie eine Video-URL direkt aus Safari, z.B.";
"afAddUrlStep2" = "Starten Sie %@ und öffnen Sie diesen Bildschirm.";
"afAddUrlStep3" = "Bestätigen Sie die importierte URL oder geben Sie sie manuell ein, um sie hinzuzufügen.";
"afAddUrlStep4" = "Tippen Sie auf ein Element in der Liste, um es zu streamen, oder tippen Sie auf \"Herunterladen\", um es auf Ihrem Gerät zu speichern.";
"afAddUrlsTitle" = "URLs hinzufügen";
"geAdd" = "Hinzufügen";
"pcBrightnessDown" = "Helligkeit nach unten";
"pcBrightnessUp" = "Helligkeit nach oben";
"pcNextChapter" = "Nächstes Kapitel";
"pcPlayPause" = "Wiedergabe/Pause";
"pcPrevChapter" = "Vorheriges Kapitel";
"pcSkipBackward" = "Rückwärts 15s";
"pcSkipForward" = "Vorwärts 15s";
"pcStopPlayback" = "Stop";
"pcVolumeDown" = "Lautstärke verringern";
"pcVolumeUp" = "Lautstärke erhöhen";
"pmVideoAlignBottom" = "Unten";
"pmVideoAlignCenter" = "Keine";
"pmVideoAlignTitle" = "Vertikale Verschiebung";
"pmVideoAlignTop" = "Oben";
"svcFeedbackAlertMessage" = "Bitte kontaktieren Sie den Support oder folgen Sie %@ auf Twitter, um Feedback zu übermitteln.";
"svcSubmitFeedback" = "Feedback übermitteln";
"emCloudNeedAuthorization" = "Der Zugriffstoken ist nicht mehr gültig. Bitte melden Sie sich erneut an, um auf Ihren geteilten Inhalt zuzugreifen.";
"emCloudNeedAuthorizationAppleTV" = "Der Zugriffstoken ist nicht mehr gültig. Melden Sie sich auf einem mobilen iOS-Gerät mit aktiviertem iCloud Sync an, um auf Ihre Freigabe zuzugreifen.";
"emOneDriveUpgrade" = "Diese Version von Infuse verwendet zur zuverlässigeren Wiedergabe eine neue OneDrive-Integration. Bitte melden Sie sich erneut an, um auf Ihre geteilten Inhalte zuzugreifen.";
"emOneDriveUpgradeAppleTV" = "Diese Version von Infuse verwendet zur zuverlässigeren Wiedergabe eine neue OneDrive-Integration. Bitte melden Sie sich auf einem mobilen iOS-Gerät mit aktiviertem iCloud Sync an, um auf Ihren geteilten Inhalt zuzugreifen.";
"emOneDriveUpgradeTitle" = "OneDrive-Upgrade";
"gdMyDrive" = "Mein Laufwerk";
"gdSharedWithMe" = "Mit mir geteilt";
"gdTeamDrives" = "Teamablage";
"hoSignIn" = "Anmelden";
"pmAspectRatio" = "Seitenverhältnis";
"pmAspectRatio_16_10" = "HDTV (16:10)";
"pmAspectRatio_16_9" = "HDTV (16:9)";
"pmAspectRatio_36_10" = "Ultra-Widescreen (36:10)";
"pmAspectRatio_4_3" = "SDTV (4:3)";
"pmAudioRoute" = "Lautsprecher";
"pmSubtitlesBackground" = "Hintergrund";
"pmSubtitlesBackground_100" = "100％";
"pmSubtitlesBackground_25" = "25％";
"pmSubtitlesBackground_50" = "50％";
"pmSubtitlesBackground_75" = "75％";
"pmTrackOptionDefault" = "Standard";
"pmTrackOptionForced" = "Erzwungen";
"emDolbyNotSupported" = "Leider wird Dolby-Audio auf diesem Gerät nicht unterstützt.";
"emBandwidthExceeded" = "Bandbreitenlimit überschritten";
"emCacheCleared" = "Metadaten-Cache gelöscht";
"emCacheEmpty" = "Ihr Apple TV hatte kürzlich nicht mehr genügend Speicherplatz, und tvOS entfernte einige App-Daten, um Speicherplatz für andere Apps freizugeben. Daher wurden möglicherweise die in Infuse gespeicherten Metadaten und Grafiken entfernt. \n\n Infuse lädt jetzt Metadaten und Grafiken für Ihre Videos erneut herunter.";
"emFileNotFound" = "Datei nicht gefunden";
"emMissingPlexFile" = "Oops, es sieht so aus, als ob dieses Video kürzlich verschoben oder gelöscht wurde. Verwenden Sie zum Aktualisieren die Option „Bibliotheksdateien scannen“ in Plex, und versuchen Sie es erneut.";
"emPlexRemoteLimit" = "Passen Sie die Einstellungen für Remote-Streaming und/oder die Upload-Geschwindigkeit in Plex an, um dieses Video abzuspielen.";
"emCacheError" = "Metadaten-Cache Fehler";
"emCacheErrorMessage" = "Ups, etwas ist schief gelaufen, und der Metadaten-Cache ist nicht mehr gültig. Infuse lädt nun die Metadaten für Ihre Videos erneut herunter.\n\nDie Einreichung eines Diagnoseberichts hilft uns, solche Probleme in zukünftigen Updates aufzuspüren und zu beheben.";
"acCloudDownloadErrorMsg" = "Laden Sie diese Datei herunter, bevor Sie sie abspielen.";
"hoLocalFilesMigration" = "Vielen Dank für das Upgrade auf Infuse 8! Möchten Sie Ihre lokalen Videos auf die neue Version übertragen?";
"hoSaveAndPlay" = "Kopieren & Abspielen";
"plServerWrongAccount" = "Der Server, auf den Sie zugreifen möchten, kann in diesem Konto nicht gefunden werden.";
"svcAppearance" = "Aussehen";
"svcAppIcon" = "App-Symbol";
"svcDark" = "Dunkel";
"svcLight" = "Hell";
"liStatusFetchingAdditionalMetadataFor" = "Abrufen von Details für %1$@ (%2$d\U00A0von\U00A0%3$d)";
"liStatusUpdatingSpotlight" = "Spotlight-Suche wird aktualisiert";
"pmDeinterlacingIvtc" = "Film (IVTC)";
"pmDeinterlacingLinear" = "Effizient (Linear)";
"pmDeinterlacingYadif" = "Hohe Qualität (Yadif)";
"pacoHideFromFilesApp" = "Dateien App deaktiveren";
"ufAdvanced" = "Fortgeschrittene Einstellungen";
"ufMacAddress" = "MAC-Adresse";
"fdTicketDownloadAllEpisodes" = "Alle Episoden";
"fdTicketDownloadSingleEpisode" = "Einzelne Episode";
"fdTicketDownloadUnwatched" = "Ungesehene Episoden";
"emDropboxEmailNotVerified" = "E-Mail-Adresse ist nicht verifiziert";
"emDropboxEmailNotVerifiedMessage" = "Bitte überprüfen Sie Ihre E-Mail-Adresse mit Dropbox, bevor Sie fortfahren.";
"NSBluetoothAlwaysUsageDescription" = "Wird verwendet, um nahegelegene Google Cast Geräte zu finden.";
"pmSubtitlesFontPreview" = "Victor jagt zwölf Boxkämpfer quer über den großen Sylter Deich.";
"pmSubtitlesMoreFonts" = "Mehr...";
"ufUploadInfoNetworkSame" = "Verbinden Sie Ihren Computer mit dem gleichen Wlan-Netzwerk.";
"hoAddToPlaylist" = "Zur Playlist hinzufügen";
"hoCreateNewPlaylist" = "Playlist erstellen";
"hoDeletePlaylist" = "Playlist löschen";
"hoPlaylistTitle" = "Titel der Playlist";
"hoRemoveFromPlaylist" = "Aus der Playlist entfernen";
"hoRenameFavorite" = "Favorit umbenennen";
"hoRenamePlaylist" = "Playlist umbenennen";
"hoUpdatingPlaylist" = "Playlist wird aktualisiert ...";
"liPlaylists" = "Playlisten";
"acSavingToDocuments" = "Zu %@ speichern";
"hoAddToWatchlist" = "Zur Wiedergabeliste hinzufügen";
"hoEmptyPlaylistsMessage" = "Um eine Playlist zu erstellen, suchen Sie ein Video in Ihrer Bibliothek und wählen Sie die Option ‘Playlisten’.";
"hoRemoveFromWatchlist" = "Aus der Wiedergabeliste entfernen";
"hoRenameList" = "Wiedergabeliste umbenennen";
"hoUpdatingWatchlist" = "Wiedergabeliste wird aktualisiert ...";
"ivcNoPlayableContentInFolder" = "Dieser Ordner enthält keine abspielbaren Elemente.";
"ivcPlay" = "Abspielen";
"ivcPlayLoop" = "Endlosschleife";
"ivcPlayLoopAndShuffle" = "Endlosschleife & Zufallswiedergabe";
"ivcPlayShuffle" = "Zufallswiedergabe";
"ivcSearchingPlayableContent" = "Auf der Suche nach verfügbaren Videos.....";
"pmItalic" = "Kursiv";
"pmSubtitlesMissingFontsListFooter" = "Tippen Sie auf die Schriftart und wählen Sie sie aus der Liste aus, um sie für die Wiedergabe von Videos zu importieren.";
"pmSubtitlesMissingFontsListHeader" = "Dieses Video verwendet einige fehlende Schriftarten. Für ein optimales Erlebnis importieren Sie die unten aufgeführten Schriftarten.";
"pmSubtitlesMissingFontsTitle" = "Fehlende Schriftarten";
"hoAddToList" = "Zur Liste hinzufügen";
"hoManageLists" = "Playlisten";
"hoReOrderTitle" = "Startbildschirm";
"svcHomescreenSettingsTitle" = "Startbildschirm";
"svcStreamingDiskCacheDisabled" = "Legacy";
"hoNoFavorites" = "Keine Favoriten";
"hoReOrderReset" = "Sortierreihenfolge zurücksetzen";
"svcStreamingDiskCacheTitle" = "Streaming-Cache";
"hoReOrderCurrentFavoritesSectionTitle" = "Meine Favoriten";
"hoReOrderCurrentListsSectionTitle" = "Meine Listen";
"hoReOrderDefaultFavoritesSectionTitle" = "Standardfavoriten";
"hoReOrderDefaultListsSectionTitle" = "Standardlisten";
"iapPurchaseOneYearFree" = "1 Jahr Testversion";
"ivcPlayVersion" = "Version abspielen";
"pipDescriptionNew" = "Helfen Sie %1$@ dabei, Ihre %2$@ App-Erfahrung zu verbessern, indem Sie anonyme Geräte- und App-Informationen teilen.";
"pipMoreInfoNew" = "Die Produktverbesserung sammelt und sendet in regelmäßigen Abständen Diagnose- und Nutzungsinformationen, die %@ dabei helfen, Qualität und Leistung zu verbessern. Diese Informationen umfassen im Allgemeinen die Gerätekonfiguration, die App-Nutzung, die Speicherauslastung, die Dateitypen sowie die Fehlerdiagnose.";
"pipDoNotShare_Infuse" = "Nein Danke";
"pipShare_Infuse" = "Teilen";
"spteBrowsingHint" = "Wählen Sie eine Videodatei zum Testen der Netzwerkgeschwindigkeit aus.";
"spteChart" = "Diagramm anzeigen";
"spteControllerTitle" = "Geschwindigkeitstest für %@";
"spteFileSize" = "Dateigröße:";
"spteLastSecSpeed" = "Momentane Geschwindigkeit:";
"spteMinSpeed" = "Mindestgeschwindigkeit:";
"spteProgress" = "Fortschritt:";
"spteReadBytes" = "Bytes gelesen:";
"spteStart" = "Test starten";
"spteStop" = "Test beenden";
"spteTestConnection" = "Geschwindigkeitstest";
"spteTotalSpeed" = "Durchschnittsgeschwindigkeit:";
"hoDisconnectGoogleCast" = "Trennen";
"emCacheCorruptedButton" = "Neustart";
"emCacheCorruptedMessage" = "Es ist ein Fehler aufgetreten, und der Metadaten-Cache ist nicht mehr gültig. Bitte starten Sie %@ , um den Metadaten-Cache wiederherzustellen.";
"emCacheCorruptedTitle" = "Metadaten-Cache Fehler";
"emCacheRestoredMesssage" = "%@ versucht nun, den Metadaten-Cache wiederherzustellen. \n\nDas Einreichen eines Diagnoseberichts hilft uns, Probleme wie diese zu analysieren und in zukünftigen Updates zu beheben.";
"emCacheRestoredTitle" = "Cache wiederhergestellt";
"pmPlaybackSpeed" = "Wiedergabegeschwindigkeit";
"pmPlaybackSpeedCustom" = "Benutzerdefiniert ( %@ )";
"pmPlaybackSpeedNormal" = "Normal";
"svcDefaultPlaybackSpeed" = "Wiedergabegeschwindigkeit";
"foRemoveFromPrompt" = "Sind Sie sicher, dass Sie „%1$@“ (%2$@) dauerhaft löschen wollen?";
"svcSectionSync" = "Synchronisation";
"ttRateCommentPlaceholder" = "Kommentar auf Trakt (muss auf Englisch sein und mindestens 5 Wörter enthalten)";
"ttRateContainsSpoilers" = "enthält Spoiler";
"ttRateTitle" = "Was denken Sie über\n„%@“?";
"ttSyncedWithTrakt" = "Mit Trakt verbunden";
"eyConnectToEmby" = "Emby (Emby Connect) hinzufügen";
"eyEmbyConnect" = "Emby Connect";
"eyLogin" = "Anmeldung";
"eyNoServers" = "Keine Server gefunden. Verknüpfen Sie einen Server mit Ihrem Emby-Connect-Konto und versuchen Sie es erneut.";
"eyOtherEmbyServer" = "Emby hinzufügen";
"eyOtherJellyfinServer" = "Jellyfin hinzufügen";
"eyPinCodeExpired" = "PIN-Code abgelaufen";
"eyRequestingServers" = "Serverliste anfordern ...";
"eyServers" = "Server";
"eyUseEmbyConnectAccount" = "Verwenden Sie Ihr Emby Connect-Konto oder erstellen Sie ein Konto unter https://emby.media/connect";
"svcHideSpoilers" = "Spoiler ausblenden";
"ufAddMediaServer" = "Medienserver hinzufügen";
"ufBaseURL" = "Basis-URL";
"ufDiscoveredServersSectionTitle" = "Verfügbare Server";
"ufMediaServers" = "Medienserver";
"ufOnlineAccounts" = "Online-Konten";
"ufPreCacheImages" = "Pre-Cache-Bilder";
"liStatusFetchingAdditionalMetadataWithoutCounter" = "Details für %@ abrufen";
"liStatusFetchingMetadataWithoutCounter" = "Metadaten für %@ abrufen";
"liStatusFetchingThumbnailsWithoutCounter" = "Vorschaubilder für %@ abrufen";
"li1-4Stars" = "1-4 Sterne";
"li10s" = "2010s";
"li20+" = "2020+";
"li6Stars" = "6 Sterne";
"li7Stars" = "7 Sterne";
"li8-10Stars" = "8-10 Sterne";
"liActors" = "Schauspieler";
"liStatusFetchingContentForLibrary" = "Inhalt für %1$@ wird abgerufen (%2$d\U00A0von\U00A0%3$d)";
"liStatusFetchingNextUpFor" = "Abrufen der Next Up-Liste für %@";
"liStatusMergingContentFor" = "Beenden des Abrufs von Inhalten für %@";
"emCacheEmptyIOS" = "Infuse lädt jetzt Metadaten und Grafiken für Ihre Videos erneut herunter.";
"coLightGray" = "Hellgrau";
"eyCheckingPlugin" = "Warten auf InfuseSync ...";
"eyPluginSuggestion" = "Installieren Sie das InfuseSync-Plugin auf Ihrem %@ -Server, um das Scannen zu beschleunigen";
"eyRestartServer" = "Starten Sie Ihren %@ -Server neu, um die Installation des InfuseSync-Plugins abzuschließen";
"gdComputers" = "Computer";
"liRefreshMetadataConfirmationOk" = "Fortsetzen";
"liRefreshMetadataConfirmationText" = "Infuse sucht nach Metadaten-Updates für Ihre Bibliothekselemente. Dies kann einige Zeit dauern.";
"liRefreshMetadataTitle" = "Metadaten aktualisieren";
"liStatusFetchingMetadataChanges" = "Abrufen von Metadaten-Updates";
"liWaitingForDownloads" = "Warten auf den Abschluss des Downloads";
"pacoRequirePin" = "PIN erforderlich";
"pacoRequirePinEveryPlay" = "Jedes Abspielen";
"pacoRequirePinEverySession" = "Jede Sitzung";
"pmSubtitlesOpacity" = "Deckkraft";
"pmSubtitlesOpacityOpaque" = "Undurchsichtig";
"pmSubtitlesOpacitySemiTransparent" = "Halbtransparent";
"pmSubtitlesOpacityTransparent" = "Transparent";
"emMissingMediaServerFile" = "Ups, es sieht so aus, als wäre dieses Video kürzlich verschoben oder gelöscht worden. Scannen Sie Bibliotheksdateien auf dem Server zur Aktualisierung und versuchen Sie es erneut.";
"fdTicketDownloadDownloadSingleEpisode" = "Einzelne Folge herunterladen";
"fdTicketDownloadDownloadUnwatchedEpisodes" = "Ungesehene Folgen herunterladen";
"fdTicketDownloadDownloadAllEpisodes" = "Alle Folgen herunterladen";
"fdTicketDownloadRetryAllEpisodes" = "Alle Folgen wiederholen";
"fdTicketDownloadRetrySingleEpisode" = "Einzelne Folge wiederholen";
"fdTicketDownloadStopAllEpisodes" = "Alle Folgen stoppen";
"fdTicketDownloadStopSingleEpisode" = "Einzelne Folge stoppen";
"fdTicketDownloadPauseAllEpisodes" = "Alle Folgen pausieren";
"fdTicketDownloadPauseSingleEpisode" = "Einzelne Folge pausieren";
"fdTicketDownloadResumeAllEpisodes" = "Alle Folgen fortsetzen";
"fdTicketDownloadResumeSingleEpisode" = "Einzelne Folge fortsetzen";
"fdTicketManageDownload" = "Download-Verwaltung";
"fdPauseDownloadButtonTitle" = "Herunterladen pausieren";
"fdResumeDownloadButtonTitle" = "Herunterladen fortsetzen";
"bmBookmarkIsStale" = "Der Ordner %@ wurde nicht gefunden. Bitte versuchen Sie es erneut.";
"bmFileReadNoPermission" = "Der Ordner %@ konnte nicht geöffnet werden, da Sie nicht die entsprechende Berechtigung haben. Versuchen Sie, den externen Ordner erneut hinzuzufügen.";
"bmFailedToGetAccess" = "Zugriff auf den externen Ordner %@ nicht möglich";
"bmNoValidFileProviderFound" = "Der Ordner %@ wurde nicht gefunden. Überprüfen Sie den Speicherort und versuchen Sie es erneut.";
"bmSmbLocationCannotAdd" = "Die Verwendung von SMB Freigaben als externe Ordner wird nicht unterstützt. Erstellen Sie eine direkte Verbindung mit Hilfe der Liste \"Verfügbare Freigaben\".";
"bmDeviceRootLocationCannotAdd" = "Das gesamte Gerät kann nicht als externer Ordner hinzugefügt werden. Bitte wählen Sie stattdessen einen Unterordner.";
"bmNotEnoughAvailableDiskSpace" = "Die Datei %@ kann nicht gespeichert werden. Es ist nicht genug Speicherplatz vorhanden.";
"bmCloudDownloading" = "Auf den lokalen iCloud-Speicher herunterladen";
"ttRateLimit" = "Das Limit für Trakt.tv-Anfragen wurde überschritten. Bitte versuchen Sie es später erneut.";
"ufExternalDocumentsCategory" = "via externe Ordner";
"svcTrueBlackTheme" = "Reiner Schwarzmodus";
"svcCellularDownload" = "Mobile Downloads";
"mnzEnterPinCode" = "Um die Autorisierung fortzusetzen, geben Sie bitte den angezeigten Code in Ihrer Authentifizierungs-App ein:";
"mnzInvalidPinCode" = "Ungültiger Code oder der Code ist bereits abgelaufen.";
"fdTicketDownloadingError" = "Fehler beim Herunterladen";
"fdTicketDownloadingRetry" = "Erneut versuchen";
"fdTicketDownloadingQueued" = "In Warteschlange";
"fdTicketDownloadingPaused" = "Angehalten";
"liStatusCheckingUpNext" = "Als Nächstes-Liste prüfen";
"liCheckAndRetry" = "Bitte überprüfen Sie, ob '%@' verfügbar ist und versuchen Sie es erneut";
"liSeeAll" = "Alle anzeigen";
"hoPinToHomeScreen" = "Zum Startbildschirm hinzufügen";
"hoRemoveFromHomeScreen" = "Vom Startbildschirm entfernen";
"hoRemoveFromHomeScreenMessage" = "Sind Sie sicher, dass Sie ‘%1$@’ entfernen möchten?";
"hoHomeIsEmpty" = "Startbildschirm ist leer";
"hoLetsPinSomeItems" = "Lassen Sie uns hier einige Elemente hinzufügen";
"hoLetsFindSomeVideos" = "Lassen Sie uns einige Videos finden, um sie Ihrem Startbildschirm hinzuzufügen";
"hoEditHomeScreen" = "Startbildschirm bearbeiten";
"hoFilesAreBeingProcessed" = "Ihre Dateien werden verarbeitet";
"hoFilesWillAppear" = "Sie werden in Kürze hier erscheinen";
"hoFilesScreenIsEmpty" = "Dateiübersicht ist leer";
"hoLetsAddSomeFiles" = "Lassen Sie uns nun ein paar Videos zur Bibliothek hinzufügen";
"hoHome" = "Startseite";
"hoSearchResultsWithText" = "Suchergebnisse für \"%@\"";
"hoReOrderCurrentItemsSectionTitle" = "Hinzugefügte Einträge anzeigen";
"hoReOrderDefaultItemsSectionTitle" = "Standard-Elemente";
"hoReOrderAllItemsSectionTitle" = "Alle Elemente";
"hoNewTitle" = "Neuer Titel";
"svcTitleMac" = "Einstellungen";
"svcLanguagePickerTitle" = "Sprache auswählen:";
"svcClearAllMetadataMac" = "Zurücksetzen";
"tiDescriptionShowMore" = "MEHR";
"tiDescription" = "Beschreibung";
"tiCastAndCrew" = "Besetzung und Crew";
"tiActor" = "Schauspieler";
"tiResume" = "%@ fortsetzen";
"tiSpoilerAlert" = "Spoiler";
"iapUpgradeToInfuseProFormat" = "Upgrade auf\n%@";
"iapUpgradeToInfusePro" = "Infuse PRO";
"ufNetworkSharesSectionTitle" = "Netzwerkfreigaben";
"ufLocalSharesSectionTitle" = "Lokale Freigaben";
"ufAddShareTitle" = "Hinzufügen...";
"ufAddShareItemTitle" = "%@ hinzufügen";
"ufDefaultShareName" = "Meine %@";
"afAddUrlMacStep1" = "Kopieren Sie eine Video-URL aus dem Browser, z.B.";
"afAddUrlMacStep2" = "Fügen Sie die importierte URL ein oder geben Sie diese manuell ein, um sie hinzuzufügen.";
"afAddUrlMacStep2Placeholder" = "URL hier eingeben";
"afAddUrlMacStep2PlaceholderMini" = "URL hier eingeben, z.B. http://example.com/beispiel.mp4";
"afAddUrlMacStep3" = "Tippen Sie auf ein Element in der Liste, um es zu streamen, oder tippen Sie auf \"Herunterladen\", um es auf Ihrem Gerät zu speichern.";
"afAddUrlsMacTitle" = "Hinzufügen";
"afAddLocalFolderTitle" = "Lokaler Ordner hinzufügen";
"afLocalShareTitle" = "Lokal";
"fdNoDownloadsMacTitle" = "Alle Downloads abgeschlossen";
"liRecentlyAddedTVShows" = "Zuletzt hinzugefügte TV-Serien";
"liUnwatchedMovies" = "Ungesehene Filme";
"spteProgressTitle" = "Fortschritt";
"spteCurrentSpeedTitle" = "Aktuell";
"spteAverageSpeedTitle" = "Durchschnitt";
"spteMinimumSpeedTitle" = "Minimum";
"emLocalNetworkPermission" = "Netzwerkzugriff deaktiviert";
"emLocalNetworkPermissionMessage" = "Aktivieren Sie den 'Lokalen Netzwerk' Zugriff in den iOS Einstellungen > Infuse";
"ufInstallPlugin" = "InfuseSync Plugin installieren";
"spteSpeedMbps" = "%@ Mbps";
"mnuPreferences" = "Einstellungen...";
"mnuAddFiles" = "Dateien hinzufügen...";
"mnuOpen" = "Datei öffnen...";
"alAppExpiredTitle" = "Infuse ist abgelaufen";
"alAppExpiredMessage" = "Diese Version von Infuse ist abgelaufen. Bitte installieren Sie die neueste Version um fortzufahren.";
"alNewVersionMessage" = "Infuse %1$@ ist jetzt verfügbar – Sie haben %2$@. Möchten Sie diese jetzt herunterladen?";
"alNewVersionDownload" = "Herunterladen";
"hoCacheOptimizationTitle" = "Bibliothek wird optimiert";
"hoCacheOptimizationMessage" = "Ihre Bibliothek wird für eine bessere Leistung optimiert. Bitte halten Sie Infuse offen.";
"hoShowGridTitles" = "Titel Anzeigen";
"hoHideGridTitles" = "Titel ausblenden";
"svcAlwaysShowTitlesTV" = "Plakattitel anzeigen";
"ttSwitchToClassicView" = "Klassische Ansicht";
"ttSwitchToModernView" = "Moderne Ansicht";
"vvSkipIntro" = "Intro überspringen";
"pmVideoUpscaling" = "Erweiterte Hochskalierung";
"pmVideoUpscalingHighest" = "Hoch (4K)";
"pmVideoUpscalingHigh" = "Normale (HD)";
"pmVideoUpscalingMax" = "Max. (Unbegrenzt)";
"hoShowInFinder" = "Im Finder anzeigen";
"tiSearchMetadata" = "Metadaten suchen";
"iapSubscriptionAlreadyPurchasedWarningTitleTV" = "Es scheint, dass Sie noch ein aktives Infuse Pro-Abonnement haben, das nicht mehr benötigt wird. Sie können dies unter Einstellungen > Benutzer und Konten > [Kontenname] Abonnements verwalten.";
"svcPrePlaybackLayoutSettingTitle" = "Layout der Mediendetails";
"svcPrePlaybackLayoutModern" = "Modern";
"svcPrePlaybackLayoutClassic" = "Klassisch";
"svcAutoSelectNextItem" = "Nächstes Element automatisch auswählen";
"geProceed" = "Fortfahren";
"hoUseLocalMetadataConfirmation" = "Wenn Sie lokale Metadaten für diesen Ordner aktivieren, werden alle vorhandenen Metadaten/Grafiken entfernt und nur mit eingebetteten Informationen neu generiert. Für Elemente in diesem Ordner werden keine Online-Metadatenquellen verwendet.";
"tiGuestStar" = "Gaststars";
"tiCreator" = "Autor";
"tiCreators" = "Autoren";
"pcRewindSecondsFormat" = "%ld Sekunden";
"svcAdvancedOptions" = "Erweiterte Einstellungen";
"ufUsbCableTitle" = "USB-Kabel";
"ufUsbCableDesc" = "Die folgenden Schritte gelten für macOS 10.15 und höher. Für frühere Versionen (oder für Windows) kann der gleiche Vorgang über iTunes durchgeführt werden.";
"ufUsbCableStep1Desc" = "Schließen Sie Ihr Gerät mit dem USB-Kabel an Ihren Computer an.";
"ufUsbCableStep2Desc" = "Öffnen Sie auf Ihrem Computer den Finder. Die Videos, die Sie synchronisieren möchten, sollten im Abschnitt Filme (oder TV-Sendungen) aufgeführt sein.";
"ufUsbCableStep3Desc" = "Öffnen Sie die Registerkarte Filme oder TV-Sendungen und wählen Sie die Videos aus, die Sie synchronisieren möchten, indem Sie ein Häkchen daneben setzen.";
"ufUsbCableStep4Desc" = "Wenn Sie alle Videos ausgewählt haben, klicken Sie auf die Schaltfläche Synchronisieren.";
"ufUsbCableDetail" = "Finder oder iTunes verwenden";
"ufDocumentTitle" = "Dokumente";
"ufHttpDetail" = "Wi-Fi erforderlich";
"ufUploadInfoHTTPTransferFiles" = "Dateien übertragen";
"ufOtherAppsTitle" = "Andere Apps";
"ufLinksTitle" = "Direkte URL";
"ufFilesTitle" = "Dateien";
"ufLocationsSectionTitle" = "Orte";
"hoSortingByTitle" = "Sortieren nach: Titel";
"hoSortingByFileName" = "Sortieren nach: Dateiname";
"hoSortingByDate" = "Sortieren nach: Datum";
"hoSortingByReleaseDate" = "Sortieren nach: Veröffentlichungsdatum";
"hoLocalMetadata" = "Metadaten: Lokal";
"hoOnlineMetadata" = "Metadaten: Online";
"svcPicksOfTheDayModeTitle" = "Auswahl des Tages";
"svcPicksOfTheDayModeMoviesShows" = "Filme & TV-Serien";
"svcPicksOfTheDayModeMovies" = "Nur Filme";
"svcPicksOfTheDayModeShows" = "Nur TV-Serien";
"liRandom" = "Auswahl des Tages";
"liMusic" = "Konzerte";
"liShortFilms" = "Kurzfilme";
"liGenreMusic" = "Musik";
"svcBlackoutOtherScreens" = "Im Vollbildmodus andere Monitore abdunkeln";
"liFeatureFilms" = "Spielfilme";
"svcStreamingCacheMemoryOnly" = "Nur Speicher";
"svcHDRTonemappingMode" = "HDR-Farben";
"svcTonemappingModeCustom" = "Infuse";
"svcTonemappingModeSystem" = "Apple";
"tiSeasonSelectTitle" = "Staffel auswählen";
"hoDeleteCollection" = "Sammlung löschen";
"hoUpdatingCollection" = "Sammlung wird aktualisiert...";
"hoRenameCollection" = "Sammlung umbenennen";
"hoAddToCollection" = "Zur Sammlung hinzufügen";
"hoCreateNewCollection" = "Sammlungen erstellen";
"hoCollectionTitle" = "Sammlungstitel";
"hoEmptyCollectionMessage" = "Um eine Sammlung zu erstellen, suchen Sie ein Video in Ihrer Bibliothek und wählen Sie die Option „Sammlungen“.";
"svcSectionHotKeys" = "Tastenkombinationen";
"svcShowTmdbCollections" = "TMDB-Sammlungen";
"svcShowCustomCollections" = "Benutzerdefinierte Sammlungen";
"svcGroupMoviesIntoCollections" = "Filme in Sammlungen gruppieren";
"svcGroupTVShowsIntoCollections" = "TV-Sendungen in Sammlungen gruppieren";
"svcHotKeysResetAll" = "Alle zurücksetzen";
"svcHotKeysResetAllButton" = "Zurücksetzen";
"svcHotKeysResetAllConfirmationText" = "Wollen Sie wirklich IhreEinstellungen der Tastenkombinationen zurücksetzen?";
"svcHotKeysDescription" = "Doppelklicken Sie auf eine Zeile, um die entsprechende Tastenzuordnung zu bearbeiten";
"svcHotKeysHint" = "Drücken Sie eine beliebige Taste, um die Zuordnung zu bearbeiten. ESC zum Abbrechen.";
"svcHotKeysWarning" = "Die Kombination %@ wird bereits verwendet";
"svcShowLogoTitle" = "Logo anzeigen";
"svcShowLogoMoviesOnly" = "Nur Filme";
"svcShowLogoTVShowsOnly" = "Nur TV-Serien";
"mnuFloatOnTop" = "Im Vordergrund halten";
"hoReorder" = "Umsortieren";
"tvshAddCloudShareHint" = "Fügen Sie zuerst Cloud-Freigaben (Dropbox, Google Drive usw.) unter iOS oder macOS hinzu und sie werden hier angezeigt.";
"pcSkipFormat" = "%d Sek";
"mnuNextMedia" = "Nächstes Video";
"mnuPrevMedia" = "Vorheriges Video";
"mnuEnterFullscreen" = "Vollbildmodus ein-/ausschalten";
"mnuEnterPip" = "PiP umschalten";
"mnuSpeedUp" = "Schneller";
"mnuSpeedDown" = "Verlangsamen";
"mnuNormalSpeed" = "Normale Geschwindigkeit";
"mnuMute" = "Stumm schalten";
"mnuCycleAudioTrack" = "Nächste Audiospur";
"mnuCycleSubtitles" = "Nächster Untertitel";
"mnuToggleSubtitles" = "Untertitel umschalten";
"mnuDisabledSubtitles" = "Untertitel deaktiviert";
"vvNextEpisode" = "Nächste Folge";
"hoCollectionsForEmptyTVShow" = "Fügen Sie TV-Sendungen zur Bibliothek hinzu, um sie in eine Sammlung aufzunehmen";
"foRemovePromptWithCount" = "Sind Sie sicher, dass Sie „%1$@“ (%2$d) dauerhaft löschen wollen?";
"foRemoveFromPromptWithCount" = "Sind Sie sicher, dass Sie „%1$@“ (%2$@) (%3$d Dateien) dauerhaft löschen wollen?";
"foAllFilesAndFoldersRemoveButton" = "Video und zugehörige Dateien";
"foVideoFilesOnlyRemoveButton" = "Nur Videodateien";
"liStartCloudSync" = "Mit iCloud synchronisieren";
"liLastCloudSyncDate" = "(zuletzt: %@)";
"hoDeleteCollectionPrompt" = "Sammlung löschen";
"hoRemoveFromCollection" = "Aus Sammlung entfernen";
"foRemoveCannotBeDeleted" = "Diese Dateien können nicht gelöscht werden";
"wsMarkSeasonAsWatched" = "Staffel als gesehen markieren";
"wsMarkSeasonAsUnwatched" = "Staffel als ungesehen markieren";
"wsMarkEpisodeAsWatched" = "Episode als gesehen markieren";
"wsMarkEpisodeAsUnwatched" = "Episode als ungesehen markieren";
"wsSelectWatchAction" = "Markieren als ...";
"liLastCloudSyncFailed" = "Fehlgeschlagen";
"emPlexRelayConnectionTitle" = "Verbindung übertragen";
"emPlexRelayConnectionMessage" = "Bitte überprüfen Sie Ihre Netzwerkeinstellungen und stellen Sie sicher, dass eine lokale (oder nicht-relaybasierte) Verbindung zum Plex-Medienserver erreichbar ist.";
"pcAudioDelayTuningHintWithValue" = "Wischen Sie nach links/rechts, um die Audioverzögerung einzustellen.\nAktueller Wert: %d ms";
"pmAudioDelay" = "Verzögerung";
"pmAudioDelayValueMsec" = "%d ms";
"pmAudioDelayValueMsecWithTuning" = "%d ms, Optimierung Ein";
"pmAudioDelaySubmenuTitle" = "Audioverzögerung";
"pmAudioDelayTuningMode" = "Tuning-Modus";
"afAddRootToFavorites" = "Alle Dateien zu Favoriten hinzufügen";
"shAllFiles" = "Alle Dateien";
"svcForcedDolbyVision" = "Erweitertes Dolby Vision";
"tiMetadataLanguage" = "Metadaten-Sprache";
"svcCollectionsAndGroups" = "Sammlungen & Gruppen";
"svcGroupVersions" = "Intelligente Gruppen";
"svcVersionSelection" = "Version auswählen";
"svcVersionSelectionHighestQuality" = "Höchste Qualität";
"svcVersionSelectionLowestQuality" = "Niedrigste Qualität";
"svcDolbyVisionMode" = "Erweitertes Dolby Vision";
"svcDolbyVisionModeForced" = "Erzwungen";
"hoSave" = "Speichern";
"svcDolbyVisionModeLimited" = "Begrenzt";
"trTrailer" = "Trailer";
"trTrailers" = "Trailer";
"trTrailersSearch" = "Trailer werden gesucht...";
"trTrailersNotFound" = "Es konnten keine Trailer für '%@' gefunden werden.";
"trTrailersRequestLimit" = "Trailer sind derzeit nicht verfügbar.\nBitte versuchen Sie es später erneut.";
"tiPart" = "Teil %d";
"ppbVersionDirectorsCut" = "Director's Cut";
"ppbVersionExtendedCut" = "Extended Cut";
"ppbVersionTheatricalCut" = "Kinofassung";
"ppbVersionFinalCut" = "Finaler Schnitt";
"ppbVersionCinematicCut" = "Cinematic Cut";
"ppbVersionUnratedCut" = "Unbewerteter Schnitt";
"ppbVersionTVCut" = "TV-Schnitt";
"ppbVersionUncut" = "Ungeschnitten";
"ppbVersionSpecialEdition" = "Special Edition";
"ppbVersionUltimateEdition" = "Ultimate-Edition";
"ppbVersionBlackAndWhiteEdition" = "Schwarz/Weiß";
"ppbVersionIMAX" = "IMAX";
"ppbVersionWideScreen" = "Breitbild";
"ppbVersionFullScreen" = "Vollbild";
"hoVOReOrderLibrary" = "Angeheftete Elemente bearbeiten";
"iapUnlockDolbyTitle" = "Dolby-Audio";
"iapUnlockDolbyDescription" = "Hören Sie jedes Detail mit zusätzlicher Unterstützung für hochwertiges Dolby-Audio.";
"iapUnlockDolbyMacNavBarTitle" = "Schalten Sie Dolby Audio KOSTENLOS frei";
"iapUnlockDTSTitle" = "DTS-Audio";
"iapUnlockDTSDescription" = "Hören Sie jedes Detail mit zusätzlicher Unterstützung für hochwertiges DTS-Audio.";
"iapUnlockDTSMacNavBarTitle" = "Schalten Sie DTS Audio KOSTENLOS frei";
"iapUnlockCodecWithPro" = "Enthalten mit %@";
"iapUnlockCodecButton" = "Kostenlos freischalten";
"iapUnlockCodecRemindLater" = "Erinnere mich später";
"liLastCloudSyncFailedNotAuthenticated" = "(iCloud-Konto nicht gefunden)";
"liLastCloudSyncFailedNoSpaceLeft" = "(iCloud hat keinen Platz mehr)";
"tiOriginalMetadataLanguage" = "Original";
"foAbstractRemoveTitle" = "„%1$@“ wird gelöscht";
"foAbstractRemovePrompt" = "Sind Sie sicher, dass Sie ‘%1$@’ entfernen möchten?";
"foAbstractRemoveFromPrompt" = "Sind Sie sicher, dass Sie „%1$@“ (%2$@) löschen wollen?";
"foAbstractRemovePromptWithCount" = "Sind Sie sicher, dass Sie '%1$@' (%2$d Dateien) entfernen möchten?";
"foAbstractRemoveFromPromptWithCount" = "Sind Sie sicher, dass Sie „%1$@“ (%2$@) (%3$d Dateien) entfernen möchten?";
"foAbstractRemoveButton" = "Entfernen";
"svcMixLfeIntoStereo" = "LFE im Stereo-Downmix";
"svcDownmixVolume" = "Downmix-Lautstärke";
"svcDownmixVolumeOriginal" = "Original";
"svcDownmixVolumeNormalized" = "Normalisiert";
"ufIndexingEnabled" = "Bibliotheksmodus";
"liMiniseriesTVShows" = "Miniserie";
"liIndexingDisabled" = "Bibliotheksmodus deaktiviert";
"csAliyunBackupDisk" = "Backup-Disk";
"csAliyunResourceLibrary" = "Ressourcen-Bibliothek";
"ufAddAliyunDrive" = "Aliyun Drive hinzufügen";
"ufShareProtocolAliyun" = "Aliyun Drive";
"ufDefaultShareNameAliyun" = "Mein Aliyun Drive";
"acLinksAddedTitle" = "Neue Links hinzugefügt";
"acAllLinksAddedMsg" = "Die Links sind jetzt auf dem Bildschirm %@ verfügbar.";
"acSomeLinksAddedMsg" = "Links sind jetzt auf dem Bildschirm %@ verfügbar. Einige der Links haben ein nicht unterstütztes Format und können nicht hinzugefügt werden.";
"acLinksScreenTitleWithPath" = "Dateien hinzufügen > %@";
"plRecentlyAdded" = "Zuletzt hinzugefügt in %@";
"plRecentlyAddedMovies" = "Zuletzt hinzugefügte Filme";
"plRecentlyAddedTV" = "Zuletzt hinzugefügte TV-Serien";
"plRecentlyAddedVideos" = "Zuletzt hinzugefügte Videos";
"plRecentPlaylists" = "Zuletzt hinzugefügte Wiedergabelisten";
"eyLatest" = "Neuste %@";
"eyNextUp" = "Als Nächstes";
"eyFavoriteSeries" = "Lieblingsserien";
"eyFavoriteEpisodes" = "Lieblingsepisoden";
"eyFavoriteMovies" = "Lieblingsfilme";
"eyFavoriteVideos" = "Lieblingsvideos";
"eyFavoriteCollections" = "Lieblingssammlungen";
"eyFavoritePlaylists" = "Lieblings-Wiedergabelisten";
"emCacheRestoreTitle" = "Sicherung wiederherstellen";
"emCacheRestoreReasonSystem" = "Ihr Apple TV hatte kürzlich wenig Speicherplatz und tvOS hat einige App-Daten entfernt, um Platz für andere Apps zu schaffen.";
"emCacheRestoreReasonCorruption" = "Es ist ein Fehler aufgetreten und der Metadaten-Cache ist nicht mehr gültig.";
"emRestoreOperationFailed" = "Wiederherstellen der Sicherung fehlgeschlagen";
"emCacheRestoreActionRecreate" = "Cache neu erstellen";
"emCacheRestoreNoBackup" = "Sie verfügen nicht über eine Sicherung, aus der die Wiederherstellung durchgeführt werden soll. Aktivieren Sie die automatische Sicherung in den Einstellungen, um Ihre Bibliothek beim nächsten Mal wieder herzustellen.";
"svcCloudSyncHint" = "Verwenden Sie iCloud, um Bibliotheks- und Wiedergabeeinstellungen zwischen Geräten zu synchronisieren.";
"svcBackups" = "Cloud-Sicherung";
"svcBackupsHint" = "Sichern Sie Bibliotheksdetails in der Cloud, um bei Verwendung von Infuse schnellere Aktualisierungen zu ermöglichen.";
"svcAutoBackups" = "Automatische Sicherungen";
"svcBackupNow" = "Sicherung jetzt erstellen";
"svcRestoreNow" = "Jetzt wiederherstellen";
"svcRestoreNowConfirmationMessage" = "Wenn Sie diese Option wählen, werden Ihre aktuellen Daten ersetzt. Die App wird jetzt beendet. Anschließend können Sie sie neu starten, um sie aus dem Backup wiederherzustellen.";
"svcPerformingBackup" = "Sicherung anlegen";
"svcLastBackupDate" = "Letzte erfolgreiche Sicherung: %@";
"svcBackupOperationFailed" = "Sicherung konnte nicht gespeichert werden";
"foAboutRecentlyDeletedTitle" = "Zuletzt gelöscht";
"foAboutRecentlyDeletedPrompt" = "Gelöschte Dateien werden in den Abschnitt „Zuletzt gelöscht“ in der Dateien-App verschoben. Verwenden Sie diese App, um Dateien dauerhaft zu löschen und Speicherplatz freizugeben.";
"foAboutRecentlyDeletedLearnMore" = "Erfahren Sie Mehr";
"emCacheRestoreUpdating" = "Ihre Bibliothek wird mit Informationen aus der Cloud aktualisiert. Dies dauert nur einen Moment.";
"svcForwardSkip" = "Vorwärtsspringen";
"svcBackwardSkip" = "Zurückspringen";
"vvSkipCommercials" = "Werbespots überspringen";
"vvSkipCredits" = "Credits überspringen";
"foMoveToBinTitle" = "„%1$@“ in den Papierkorb verschieben";
"foMoveToRecentlyDeletedTitle" = "'%1$@' in „Kürzlich gelöscht“ verschieben";
"foMoveToBinPrompt" = "Sind Sie sicher, dass Sie „%1$@“ in den Papierkorb verschieben möchten?";
"foMoveToBinFromPrompt" = "Sind Sie sicher, dass Sie „%1$@“ (%2$@) in den Papierkorb verschieben möchten?";
"foMoveToBinPromptWithCount" = "Sind Sie sicher, dass Sie „%1$@“ (%2$d Dateien) in den Papierkorb verschieben möchten?";
"foMoveToBinFromPromptWithCount" = "Sind Sie sicher, dass Sie „%1$@“ (%2$@) (%3$d Dateien) in den Papierkorb verschieben möchten?";
"foMoveToRecentlyDeletedPrompt" = "Sind Sie sicher, dass Sie „%1$@“ nach „Zuletzt gelöscht“ verschieben möchten?";
"foMoveToRecentlyDeletedFromPrompt" = "Sind Sie sicher, dass Sie '%1$@' (%2$@) nach „Zuletzt gelöscht“ verschieben möchten?";
"foMoveToRecentlyDeletedPromptWithCount" = "Sind Sie sicher, dass Sie „%1$@“ (%2$d Dateien) in „Zuletzt gelöscht“ verschieben möchten?";
"foMoveToRecentlyDeletedFromPromptWithCount" = "Sind Sie sicher, dass Sie „%1$@“ (%2$@) (%3$d Dateien) in „Zuletzt gelöscht“ verschieben möchten?";
"hoSearchRequiresTwoChars" = "Bitte geben Sie für die serverseitige Suche mindestens zwei Zeichen ein.";
"pcSkipForwardFormat" = "Vorwärts %lds";
"pcSkipBackwardFormat" = "Zurück %lds";
"hoSearchScope" = "Suchumfang: %@";
"geInternalServerError" = "Interner Serverfehler.";
"plAddToWatchlist" = "Zur Wiedergabeliste hinzufügen";
"plRemoveFromWatchlist" = "Aus Wiedergabeliste entfernen";
"plAddShowToWatchlist" = "Zur Wiedergabeliste hinzufügen";
"plRemoveShowFromWatchlist" = "Aus Wiedergabeliste entfernen";
"ufSmartFolders" = "Intelligente Ordner";
"eyRecentlyReleasedMovies" = "Kürzlich erschienene Filme";
"geCantEstablishConnectionToHostFormat" = "Verbindung zu %@ konnte nicht hergestellt werden";
"emPermissionsErrorTitle" = "Notwendige Berechtigungen fehlen";
"emPermissionsErrorDescription" = "Melden Sie sich bei Google Drive an und erteilen Sie Infuse die Berechtigung, auf Ihre Dateien zuzugreifen.";
"emPermissionsErrorDescriptionTV" = "Melden Sie sich auf einem iPhone, iPad oder Mac bei Google Drive an und erteilen Sie Infuse die Berechtigung, auf Ihre Dateien zuzugreifen.";
"eySortByAlbum" = "Album";
"eySortByAlbumArtist" = "Album-Interpret";
"eySortByArtist" = "Interpret";
"eySortByBitrate" = "Bitrate";
"eySortByCollectionOrder" = "Reihenfolge der Sammlung";
"eySortByComposer" = "Komponist";
"eySortByCommunityRating" = "Community-Bewertung";
"eySortByContainer" = "Videoformat";
"eySortByCriticRating" = "Bewertung";
"eySortByDateAdded" = "Hinzugefügt am";
"eySortByDatePlayed" = "Abgespielt am";
"eySortByFileName" = "Dateiname";
"eySortByIMDB" = "IMDb-Bewertung";
"eySortByLastEpisodeDateAdded" = "Datum der letzten hinzugefügten Folge";
"eySortByNumber" = "Nummer";
"eySortByParentalRating" = "Altersfreigabe";
"eySortByPlaylistOrder" = "Playlist-Reihenfolge";
"eySortByPlays" = "Anzahl der Wiedergaben";
"eySortByRandom" = "Zufällig";
"eySortByReleaseDate" = "Veröffentlichungsdatum";
"eySortByResolution" = "Auflösung";
"eySortByRuntime" = "Laufzeit";
"eySortBySeries" = "Serienname";
"eySortBySize" = "Größe";
"eySortByTitle" = "Titel";
"eySortByYear" = "Jahr";
"jfSortByCriticsRating" = "Bewertung";
"jfSortByDateShowAdded" = "Datum der hinzugefügten TV-Serie";
"jfSortByDateEpisodeAdded" = "Datum der hinzugefügten Episode";
"jfSortByFolders" = "Ordner";
"jfSortByName" = "Name";
"jfSortByPlayCount" = "Anzahl der Wiedergaben";
"jfSortByPremiereDate" = "Premierendatum";
"jfSortByTVDB" = "TheTVDB-Bewertung";
"svcPlayVersion" = "Version abspielen";
"pmAutoDimming" = "Automatisches Dimmen";
"svcPrePlaybackLayoutNew" = "Neu";
"ufPreCacheDetails" = "Details vorab zwischenspeichern";
"svcStreamingCacheLimited" = "Begrenzt";
"vvSkipPreview" = "Vorschau überspringen";
"vvSkipRecap" = "Rückblick überspringen";
"vvSkipSection" = "Abschnitt überspringen";
"svcEmbeddedThumbnails" = "Eingebettete Vorschaubilder";
"ufShareProtocol123" = "123 Cloud Drive";
"ufAdd123Drive" = "123 Cloud Drive hinzufügen";
"ufDefaultShareName123" = "Mein 123 Cloud Drive";
"emBandwidthExceeded123Cloud" = "Das Video überschreitet das tägliche Download-Limit von 1 GB für kostenlose Nutzer von 123 Cloud Drive.";
"pmVideoResamplingFilter" = "KI-Hochskalierung";
"pmVideoResamplingFilterLanczos" = "Deaktiviert";
"pmVideoResamplingFilterSpatial" = "Aktiviert";
"afRequestingQRCode" = "QR-Code wird angefordert...";
"afQRCodeExpired" = "Der QR-Code ist abgelaufen";
"afSaveToCameraRoll" = "In der Foto-Mediathek speichern";
"af115CloudQRHint" = "Scannen Sie diesen QR-Code im 115-Client";
"ufShareProtocol115" = "115 Cloud Drive";
"ufAdd115Drive" = "115 Cloud Drive hinzufügen";
"ufDefaultShareName115" = "Mein 115 Cloud Drive";
"ufShareProtocolBaidu" = "Baidu NetDisk";
"ufAddBaiduNetDisk" = "Baidu NetDisk hinzufügen";
"ufDefaultShareNameBaidu" = "Meine Baidu NetDisk";
"ppbOpenStrmlnk" = "Öffnen";
"ppbVersionStrmlnk" = "Verknüpfung";
"pmPlaybackSpeed2x" = "2-fach";
"svcAutoSkipIntro" = "Intros & Credits überspringen";
"svcLivePreview" = "Live-Vorschau";
"svcAutoSkipIntroDelay" = "Auto (verzögerung)";
"svcShowExternalRatings" = "Externe Bewertungen anzeigen";
"ufAutoScan" = "Automatische Suche";
"emCacheRestoreExpired" = "Das Cloud-Backup für dieses Gerät ist aufgrund von Inaktivität abgelaufen. Scannen Sie die Bibliothek erneut, um fortzufahren.";
"pmSubtitlesBrightness" = "Helligkeit";
"hoSaveToLinks" = "Zu Links hinzufügen";
"hoSavedToLinksWithExpiration" = "Der Link wurde erfolgreich hinzugefügt und wird bis %@verfügbar sein.";
"hoSavedToLinks" = "Der Link wurde erfolgreich hinzugefügt.";
"svcShowExternalRatingsMoviesOnly" = "Nur Filme";
"svcShowExternalRatingsTVShowsOnly" = "Nur TV-Serien";
"afAddiCloudDrive" = "iCloud Drive hinzufügen";
"ttVip" = "VIP";
"ttGetVip" = "VIP werden";
"hoAddToFavoriteItems" = "Zu Favoriten hinzufügen";
"hoRemoveFromFavoriteItems" = "Von Favoriten entfernen";
"hoUpdatingFavoriteItems" = "Favoriten aktualisieren";
"ppbNoMovieError" = "Film nicht gefunden";
"ppbNoSeriesError" = "Serie nicht gefunden";
"eyFavoritePeople" = "Favorisierte Personen";
"ufMaxQPSLimit" = "QPS-Limit";
"pmAspectFitUnderlayNotch" = "Aspekt Fit";
"svcOpenCollectionsOnPreplayback" = "Detailansicht";
"isEnvironmentVoid" = "Leer";
"isEnvironmentSunset" = "Sonnenuntergang";
"isEnvironmentSpace" = "Weltraum";
"isEnvironmentRoom" = "Zimmer";
"isEnvironmentCinema" = "Kino";
"isSettingRow" = "Reihe";
"isSettingSeatingHeight" = "Sitzhöhe";
"isSettingDistance" = "Entfernung";
"isSettingScreenAltitude" = "Leinwand-Höhe";
"isSettingScreenSize" = "Leinwand-Größe";
"isSettingBrightness" = "Helligkeit";
"isSettingSceneTilt" = "Szenen-Neigung";
"hoAddingLinks" = "Links hinzufügen …";
"hoAddLinkForSingleEpisode" = "Link zur einzelnen Folge hinzufügen";
"hoAddLinksForUnwatchedEpisodes" = "Füge Links zu ungesehenen Folgen hinzu";
"hoAddLinksForAllEpisodes" = "Füge Links zu allen Episoden hinzu";
"geEdit" = "Bearbeiten";
"pmPlaybackQueue" = "Wiedergabeliste";
"pmEditPlaybackQueue" = "Wiedergabeliste bearbeiten";
"pmPlaybackQueueMode" = "Wiedergabemodus";
"pmPlaybackQueueModeStraightforward" = "In Reihenfolge spielen";
"hoRemoveFromContinueWatching" = "Aus „Weiter ansehen“ entfernen";
"hoUpdatingContinueWatching" = "Aktualisierung Weiter ansehen...";
"ppbOpenDeeplink" = "Öffnen";
"pmAmbientMode" = "Umgebungsmodus";
"pmAmbientModeSubtle" = "Dezent";
"pmAmbientModeBalanced" = "Ausgewogen";
"pmAmbientModeVivid" = "Lebendig";
"pmAmbientModeMax" = "Max";
"pmPlaybackHUDInfo" = "Wiedergabestatistiken (HUD)";
"pmPlaybackHUDInfoFull" = "Vollständig";
"pmPlaybackHUDInfoCompact" = "Kompakt";
"pmPlaybackHUDInfoOff" = "Aus";
"pmPlaybackHUDContainer" = "Videoformat:";
"pmPlaybackHUDPlaybackMode" = "Wiedergabe-Demuxer:";
"pmPlaybackHUDSourceFramerate" = "Quellbildrate:";
"pmPlaybackHUDAppleTVFramerate" = "Bildschirm-Bildrate:";
"pmPlaybackHUDDroppedFrameCount" = "Anzahl der ausgelassenen Frames:";
"pmPlaybackHUDAppleTVInfo" = "Geräteinformationen:";
"pmPlaybackHUDFreeDiskSpace" = "Freier Festplattenspeicher:";
"pmPlaybackHUDNetworkThroughput" = "Netzwerkdurchsatz:";
"pmPlaybackHUDStreamSpeed" = "Streamgeschwindigkeit:";
"pmPlaybackHUDBufferReloadCount" = "Anzahl der Puffer-Neuladungen:";
"pmPlaybackHUDBufferStatus" = "Pufferstatus:";
"pmPlaybackHUDVideo" = "Video:";
"pmPlaybackHUDAudio" = "Audio:";
"pmPlaybackHUDSubtitles" = "Untertitel:";
"pmPlaybackHUDBufferStatusHealthy" = "Gut";
"pmPlaybackHUDBufferStatusEmpty" = "Leer";
"pmPlaybackHUDCreatedBy" = "Erstellt von:";
"liSearch" = "Suchen";
"liSelectAll" = "Alle auswählen";
"iapEnterpriseActivatedTitle" = "Infuse Enterprise %@";
"plFetchingUser" = "Benutzer werden abgerufen";
"plSelectUser" = "Benutzer auswählen";
"plSwitchUser" = "Benutzer wechseln";
"plEnterPin" = "PIN eingeben";
"plManagedAccount" = "Verwaltetes Konto";
"plYoungerKidAccount" = "Jüngeres Kind";
"plOlderKidAccount" = "Älteres Kind";
"plTeenAccount" = "Teenager";
"emPlexTooManyPinAttempts" = "Zu viele Versuche. Bitte später erneut versuchen.";
"svcThumbnailLanguage" = "Albumcover";
"svcSectionMetadata" = "Metadaten & Artwork";
"svcCacheSize2" = "Bibliothekscache";
"svcPreferOverrideThumbnails" = "Lokales Artwork bevorzugen";
"svcPreferOverrideMetadata" = "Lokale Metadaten bevorzugen";
"svcStillWatchingPrompt" = "Inaktivitätsprüfung";
"vvStillWatchingTitle" = "Schaust du noch zu?";
"vvStillWatchingContinue" = "Weiterschauen";
"tiExtras" = "Bonusmaterial";
"tiTrailer" = "Trailer";
"tiBehindTheScenes" = "Hinter den Kulissen";
"tiDeletedScene" = "Entfallene Szene";
"tiInterview" = "Interview";
"tiScene" = "Szene";
"tiSample" = "Beispiel";
"tiShort" = "Kurzfilm";
"tiFeaturette" = "Featurette";
"tiClip" = "Clip";
"tiOther" = "Sonstiges";
"tiExtra" = "Bonus";
"tiTrailerIndex" = "Trailer %ld";
"tiBehindTheScenesIndex" = "Hinter den Kulissen %ld";
"tiDeletedSceneIndex" = "Gelöschte Szene %ld";
"tiInterviewIndex" = "Interview %ld";
"tiSceneIndex" = "Szene %ld";
"tiSampleIndex" = "Beispiel %ld";
"tiShortIndex" = "Kurzfilm %ld";
"tiFeaturetteIndex" = "Featurette %ld";
"tiClipIndex" = "Clip %ld";
"tiOtherIndex" = "Andere %ld";
"tiExtraIndex" = "Extra %ld";
"svcAutoSkipIntroInstant" = "Auto (sofort)";
"pmDeinterlacingBwdif" = "Höchste Qualität (Bwdif)";
"mnuBrowse" = "Durchsuchen";
"mnuSelectMode" = "Mehrfachauswahl ein-/ausschalten";
